[{"Investering":"Abénex VI","Investeerder":"Abénex Capital","Manager":"<DIV><a href='http://www.abenex.com' target='_blank'>Abénex Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Abénex is door ABN AMRO opgericht in 1992 als onderdeel van haar private equity activiteiten. De manager heeft door de tijd heen een goede reputatie opgebouwd waarbij het zich differentieert door haar sectorkennis op operationele capaciteiten. Het fonds richt zich op het verkrijgen van meerderheidsbelangen in het Franse midden- en kleinbedrijf (vaak familiebedrijven) in de vier hoofdsectoren: services, safety, consumer en healthcare."},{"Investering":"ACON Latin America Opportunities Fund IV","Investeerder":"Acon Investments","Manager":"<DIV><a href='http://www.aconinvestments.com' target='_blank'>Acon Investments</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"ACON Latin America Opportunities Fund IV richt zich op het maken van investeringen in middelgrootte bedrijven in Latijns Amerika. ACON investeert vooral in Brazilië, Mexico, en Colombia. Het ACON team heeft kantoren in Mexico, Sao Paulo, Bogota, en Washington."},{"Investering":"ACON Latin America Opportunities Fund V","Investeerder":"Acon Investments","Manager":"<DIV><a href='http://www.aconinvestments.com' target='_blank'>Acon Investments</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"ACON Latin America Opportunities Fund V richt zich op het maken van investeringen in middelgrootte bedrijven in Latijns Amerika. ACON investeert vooral in Brazilië, Mexico, en Colombia. Het ACON team heeft kantoren in Mexico, Sao Paulo, Bogota, en Washington."},{"Investering":"Adelis Equity Partners Fund I","Investeerder":"Adelis Equity Partners","Manager":"<DIV><a href='http://www.adelisequity.com' target='_blank'>Adelis Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Adelis I investeert in bedrijven in Scandinavië. Het merendeel van het fonds wordt belegd in Zweden. Het fonds heeft geen sectorfocus, maar richt zich in het algemeen op meer complexe situaties."},{"Investering":"Adelis Equity Partners Fund II","Investeerder":"Adelis Equity Partners","Manager":"<DIV><a href='http://www.adelisequity.com' target='_blank'>Adelis Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Adelis Equity Partners Fund II (AEP II) is een Zweeds private equity fonds dat zich richt op meerderheidsinvesteringen in bedrijven in Zweden, Denemarken, Finland en (in mindere mate) Noorwegen. Deze bedrijven zijn veelal actief in het lagere segment van de Scandinavische mid-market met een ondernemingswaarde tussen EUR 20 miljoen en EUR 200 miljoen waarbij het zwaartepunt ligt bij bedrijven met een ondernemingswaarde tussen EUR 40 miljoen en EUR 100 miljoen. AEP II richt zich met name op stabiele, volwassen ondernemingen waarbij mogelijk sprake is van een complexe transactie- dan wel aandeelhoudersstructuur."},{"Investering":"ADM CEECAT","Investeerder":"ADM Capital","Manager":"<DIV><a href='http://www.admcap.com' target='_blank'>ADM Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2010","Marktwaarde":"0-50 M","Aandeel":"20-25%","Activiteiten":"ADM CEECAT Recovery Fund investeert in middelgrote bedrijven die operationeel sterk zijn in Centraal Oost Europa, Centraal Azië en Turkije (“de CEECAT regio”). In ontwikkelde landen worden de investeringen die ADM Capital doet vaak opgepakt door reguliere banken. Dit is nauwelijks het geval in opkomende markten. ADM Capital speelt hier met het CEECAT Recovery fonds op in."},{"Investering":"Universal Hospitals Group","Investeerder":"ADM Capital","Manager":"<DIV><a href='http://www.admcap.com' target='_blank'>ADM Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"ADM Capital is een vermogensbeheerder die als doel heeft vermogensgroei op lange termijn te realiseren door te investeren in Azië en Centraal- en Oost-Europa. "},{"Investering":"Advent GPE VII","Investeerder":"Advent International Corp.","Manager":"<DIV><a href='http://www.adventinternational.com' target='_blank'>Advent International Corp.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Advent is een toonaangevend private equity bedrijf dat sinds 1984 actief is in de markt. Het GPE VII fonds richt zich op bedrijven in vijf kernsectoren: Gezondheidszorg, Zakelijke en Financiële dienstverlening, Industriële dienstverlening, TMT (Technologie, Media, Telecommunicatie), en Detailhandel. Het grootste deel van de transacties bevindt zich in het  mid-market segment in Europa en de Verenigde Staten."},{"Investering":"Advent Latin American Private Equity Fund VI","Investeerder":"Advent International Corp.","Manager":"<DIV><a href='http://www.adventinternational.com' target='_blank'>Advent International Corp.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Advent LAPEF VI is een private equity fonds dat belangen neemt in middelgrootte bedrijven in Latijns Amerika, in sectoren waar Advent ervaring in heeft. Eerder heeft PGGM geïnvesteerd in het Advent fonds dat zich richt op Europa en Amerika. Advent is actief in Latijns Amerika sinds 1996 en heeft een regionale benadering."},{"Investering":"Advent Latin American Private Equity Fund VII","Investeerder":"Advent International Corp.","Manager":"<DIV><a href='http://www.adventinternational.com' target='_blank'>Advent International Corp.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Advent LAPEF VII is een private equity fonds dat meerderheidsbelangen neemt in middelgrote bedrijven in Latijns Amerika, in sectoren waar Advent ervaring in heeft. Advent is actief in Latijns Amerika sinds 1996 en heeft een regionale benadering, met kantoren in Mexico City, Sao Paulo, Lima en Bogotá."},{"Investering":"Allied S.A.","Investeerder":"Advent International Corp.","Manager":"<DIV><a href='http://www.alliedbrasil.com.br' target='_blank'>Advent International Corp.</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Allied is de grootste distributeur van mobiele telefoons en draagbare apparatuur in Brazilië. Allied opereert via drie bedrijfsonderdelen: Distributie van smartphones, mobiele telefoons, games, tablets en accessoires."},{"Investering":"AEA Fund VII","Investeerder":"AEA Investors","Manager":"<DIV><a href='http://www.aeainvestors.com' target='_blank'>AEA Investors</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"AEA is opgericht in 1968 en de private equity fondsen van AEA richten zich met name op middelgrote bedrijven in de VS. AEA Fund VII zal voornamelijk investeringen doen waarbij controle uitgeoefend kan worden in gevestigde en goed gepositioneerde middelgrote bedrijven die behoefte hebben aan transformatie en waar aanzienlijke operationele veranderingen en geografische uitbreiding de groei en winstgevendheid kunnen versnellen."},{"Investering":"Affinity Asia Pacific Fund III","Investeerder":"Affinity Equity Partners","Manager":"<DIV><a href='http://www.affinityequity.com' target='_blank'>Affinity Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2007","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Affinity is een (Pan) Aziatische private equity investeerder gericht op het doen van buyouts en groei kapitaal investeringen in het middle-market segment. De fondsbeheerder richt zich hoofdzakelijk op vier markten, te noemen Zuid-Korea, Australië, Nieuw-Zeeland, China en de regio Zuid-Oost Azië. Dit betreft fonds III."},{"Investering":"Affinity Asia Pacific Fund IV","Investeerder":"Affinity Equity Partners","Manager":"<DIV><a href='http://www.affinityequity.com' target='_blank'>Affinity Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Affinity is een (Pan) Aziatische private equity investeerder gericht op het doen van buyouts en groei kapitaal investeringen in het middle-market segment. De fondsbeheerder richt zich hoofdzakelijk op vier markten, te noemen Zuid-Korea, Australië, Nieuw-Zeeland, China en de regio Zuid-Oost Azië. Dit betreft fonds IV."},{"Investering":"Affinity Asia Pacific Fund V","Investeerder":"Affinity Equity Partners","Manager":"<DIV><a href='http://www.affinityequity.com' target='_blank'>Affinity Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Affinity Equity Partners V is een Aziatisch private equity fonds dat zich richt op meerderheidsinvesteringen in bedrijven in met name Korea, Australië, Zuidoost Azië en China. Het fonds heeft geen sector-specialisatie en richt zich op bedrijven met een ondernemingswaarde tussen USD 200 miljoen en USD 1.5 miljard, maar het fonds kan ook in grotere bedrijven investeren."},{"Investering":"African Development Partners II","Investeerder":"African Development Partners","Manager":"<DIV><a href='http://www.dpi-llp.com' target='_blank'>African Development Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"10-15%","Activiteiten":"Development Partners International (DPI) is een van de meest geïnstitutionaliseerde investeerders in Afrika en richt zich op snel groeiende, post-conflict landen en op bedrijven met stabiele groei die profiteren van de opkomende middenklasse. "},{"Investering":"Alpha Private Equity Fund VI","Investeerder":"Alpha Capital Partners","Manager":"<DIV><a href='http://www.alphacapital.com' target='_blank'>Alpha Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Alpha PE Fund VI investeert in middelgrote familiebedrijven of spin-offs van grote bedrijven met groeipotentieel. Het fonds is hoofdzakelijk in Frankrijk en Italië actief."},{"Investering":"Feu Vert","Investeerder":"Alpha Capital Partners","Manager":"<DIV><a href='http://www.feuvert.fr' target='_blank'>Alpha Capital Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Financière Cofidim (“Cofidim”) is de houdstermaatschappij van Feu Vert (“FV”), Mondial Pare-Brise (“MPB”) en Impex. Cofidim is een auto-reparatie en -onderhoud specialist, voornamelijk actief in Frankrijk en Spanje met een netwerk van 722 servicepunten waar onderhouds- en reparatie-werkzaamheden worden uitgevoerd."},{"Investering":"AlpInvest Partners B.V.","Investeerder":"AlpInvest","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>AlpInvest</a></DIV>","TypeInvestering":"Fund of Funds","Ingangsjaar":"2005","Marktwaarde":"5.250-5.500 M","Aandeel":"n/a","Activiteiten":"AlpInvest is een fund-of-fund manager die al erg lang aan PGGM is verbonden. In het verleden werd vrijwel de volledige Private Equity Portefeuille van PFZW door hen beheerd. Tegenwoordig richt AlpInvest zich op het doen van investeringen in kleine fondsen in de Amerikaanse markt voor PFZW. Aan het einde van deze lijst, vanaf pagina 20, wordt een beperkt overzicht gegeven van de onderliggende investeringen die AlpInvest op dit moment beheert voor PFZW."},{"Investering":"American Securities Partners VII","Investeerder":"American Securities Capital Partners","Manager":"<DIV><a href='http://www.american-securities.com' target='_blank'>American Securities Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"American Securities VII investeert in bedrijven in het hogere Amerikaanse mid-markt segment. Het fonds richt zich op bedrijven met sterke marktposities en management teams. De manager heeft een conservatieve aanpak omtrent het selecteren en structureren van investeringen en heeft een voorkeur voor een relatief geconcentreerde portfolio."},{"Investering":"American Securities Partners VIII","Investeerder":"American Securities Capital Partners","Manager":"<DIV><a href='http://www.american-securities.com' target='_blank'>American Securities Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"American Securities VIII investeert in bedrijven in het hogere Amerikaanse mid-markt segment. Het fonds richt zich op bedrijven met sterke marktposities en management teams. De manager heeft een conservatieve aanpak omtrent het selecteren en structureren van investeringen en heeft een voorkeur voor een relatief geconcentreerde portfolio."},{"Investering":"Anchor Equity Partners Fund II","Investeerder":"Anchor Equity Partners","Manager":"<DIV><a href='http://www.anchorpe.com' target='_blank'>Anchor Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"10-15%","Activiteiten":"Anchor Equity Partners Funds II is het tweede fonds van het Koreaanse Anchor Equity Partners. Zij investeren in middelgrote bedrijven gevestigd in Korea die kunnen profiteren van groeikapitaal in consoliderende markten."},{"Investering":"Anchor Equity Partners Fund III","Investeerder":"Anchor Equity Partners","Manager":"<DIV><a href='http://www.anchorpe.com' target='_blank'>Anchor Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Anchor Equity Partners is een mid-markt investeerder die zich richt op ondernemingen in Zuid-Korea. Fonds III wordt geïnvesteerd in middelgrote bedrijven gevestigd in Korea die kunnen profiteren van groeikapitaal in consoliderende markten."},{"Investering":"Kakao Bank","Investeerder":"Anchor Equity Partners","Manager":"<DIV><a href='http://www.kakaobank.com' target='_blank'>Anchor Equity Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Kakao Bank, opgericht in 2016 door Kakao, is de Koreaanse marktleider op het gebied van mobile banking. Per juni 2020 heeft de bank 9,6mln actieve gebruikers per maand en KRW 17,3bln (EUR 12mld) aan uitstaande leningen. Kakao Bank biedt bancaire dienstverlening aan, zoals leningen, deposito’s, debit- en creditcards en andere bancaire producten. De bank heeft sinds medio 2017 een sterke groei doorgemaakt, voornamelijk door het gemak van de mobile app en de marketing via Kakao’s ecosysteem. "},{"Investering":"Apollo Investment Fund IX","Investeerder":"Apollo Global Management","Manager":"<DIV><a href='http://www.agm.com' target='_blank'>Apollo Global Management</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Apollo is een toonaangevende private equity manager die zich richt op traditionele buyouts, ‘carve-outs’ en bedrijven die in financiële nood verkeren met een waarde van USD 500 miljoen of hoger. Apollo investeert met name in bedrijven met een hoofdkantoor in de Verenigde Staten en West Europa. Apollo IX is het negende private equity fonds van deze manager dat zich richt op het hogere segment van de private equity markt. Het fonds is gesloten met USD 23.5 miljard aan committeringen. Dit betreft een investering in fonds IX."},{"Investering":"Apollo Investment Fund VIII","Investeerder":"Apollo Global Management","Manager":"<DIV><a href='http://www.agm.com' target='_blank'>Apollo Global Management</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Apollo investeert wereldwijd in met name grotere ondernemingen in diverse sectoren. De manager onderscheidt zich door een flexibele aanpak van investeren naar gelang de cyclus van markten, diepe sector kennis en een focus op complexe transacties. Dit betreft een investering in fonds VIII."},{"Investering":"ADT","Investeerder":"Apollo Global Management","Manager":"<DIV><a href='http://www.adt.com' target='_blank'>Apollo Global Management</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"100-150 M","Aandeel":"n/a","Activiteiten":"Apollo heeft in mei 2016 het beursgenoteerde bedrijf ADT gekocht en deze samengevoegd met P1, een bedrijf dat al in het fonds Apollo VIII was opgenomen en actief is in dezelfde sector. ADT en P1 bieden beveiligings- en gerelateerde monitoring services in de Verenigde Staten en Canada."},{"Investering":"Aspen Insurance","Investeerder":"Apollo Global Management","Manager":"<DIV><a href='http://www.aspen.co' target='_blank'>Apollo Global Management</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Aspen is actief in het specialiteitensegment van de schadeverzekeringsmarkt en schrijft over het algemeen complexere en nicherisico's in plaats van geclassificeerde risico's met lagere marges (autoverzekeringen of woonhuisverzekeringen). De premies komen voor 47% van de schadeverzekeringen en 53% van de herverzekeringen. \r\n"},{"Investering":"Ardian Expansion V","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.ardian.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Ardian Expansion Fund is een Europees fonds dat zich richt op investeren in middelgrote bedrijven in met name Frankrijk, Duitsland, Italië, België en Oostenrijk. Deze bedrijven hebben een ondernemingswaarde van tussen de EUR 50 miljoen en EUR 350 miljoen. Ardian richt zich op het verkrijgen van meerderheidsposities samen met het management in bedrijven waar ruimte is voor groei door geografische expansie, sector consolidatie of operationele verbetering.\r\n"},{"Investering":"Ardian LBO Fund VI","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.ardian.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Ardian (voorheen AXA) richt zich met name op succesvolle ondernemingen in Frankrijk, Duitsland, Italie, Spanje, VK en de Benelux. De investeringsstrategie is gericht op bedrijven met een groeiambitie (autonoom of via acquisities), operationeel verbeteringspotentieel en een sterke postie in hun (niche)markten. Dit betreft een positie in LBO Fund VI."},{"Investering":"Ardian LBO Fund VII","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.ardian.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Ardian (voorheen AXA) richt zich met name op succesvolle ondernemingen in Frankrijk, Duitsland, Italie, Spanje, VK en de Benelux. De investeringsstrategie is gericht op bedrijven met een groeiambitie (autonoom of via acquisities), operationeel verbeteringspotentieel en een sterke postie in hun (niche)markten. Dit betreft een positie in LBO Fund VII."},{"Investering":"AXA LBO Fund V Core","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.ardian.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Ardian (voorheen AXA) richt zich met name op succesvolle ondernemingen in Frankrijk, Duitsland, Italie, Spanje, VK en de Benelux. De investeringsstrategie is gericht op bedrijven met een groeiambitie (autonoom of via acquisities), operationeel verbeteringspotentieel en een sterke postie in hun (niche)markten. Dit betreft een positie in Fund V Core."},{"Investering":"AXA LBO Fund V Supplementary","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.ardian.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Ardian (voorheen AXA) richt zich met name op succesvolle ondernemingen in Frankrijk, Duitsland, Italie, Spanje, VK en de Benelux. De investeringsstrategie is gericht op bedrijven met een groeiambitie (autonoom of via acquisities), operationeel verbeteringspotentieel en een sterke postie in hun (niche)markten. Dit betreft een positie in Fund V Supplementary."},{"Investering":"Audiotonix","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.audiotonix.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"AudioTonix is de wereldwijde marktleider in het ontwerpenen produceren van professionele audiomengpanelen die gebruikt worden bij liveoptredens (bv festivals), televisiestudio's, theater- en concertzalen of op andere locaties. Audiotonix heeft een marktaandeel van tussen de 20 en 75% in de diverse afzetmarkten met haar 4 merken (DiGiCo, Allen&Health, Calrec en Solid State Logic)."},{"Investering":"Grand Frais","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.grandfrais.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Ardian heeft in april 2017 een meerderheidsbelang genomen in Grand Frais, de Franse marktleider in de verkoop van dagverse producten (met name groente & fruit) aan consumenten. Grand Frais heeft ongeveer 185 winkels in Frankrijk waar zij, naast haar eigen groente & fruit-, vis- en zuivelafdeling, via partners ook vleeswaren, kruidenierswaren en specerijen verkoopt"},{"Investering":"NHV","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.nhv.be' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"NHV is gespecialiseerd in business-to-business helikopterdiensten, offshore en onshore.  NHV is een helikopter dienstverlener met aanwezigheid in alle olie- en gasproducerende landen in de Noordzee regio, en heeft een zeer sterke aanwezigheid in West-Afrika. "},{"Investering":"Study Group","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.studygroup.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Study Group biedt hogeronderwijstrajecten aan en heeft marktleidende posities in het Verenigd Koninkrijk en Australië en in mindere mate Noord-Amerika. Het bedrijf is de grootste aanbieder van wereldwijd onderwijs met een jaarlijkse werving van studenten van ~ 13.500 in 48 partneruniversiteiten en heeft het hoogste aantal partneruniversiteiten binnen de Global Top 200-ranglijst van universiteiten. Veelal is het onderwijstraject een 1-jarig voorbereidend educatieprogramma voor 18 tot 23-jarige studenten uit opkomende markten (bijv. Azië en het Midden-Oosten) die willen studeren aan Engels sprekende westerse universiteiten waarvoor zij bepaalde toelatingseisen missen (Engelse taal, leermethode en academische achtergrond).\r\n"},{"Investering":"Audax VI","Investeerder":"Audax","Manager":"<DIV><a href='http://www.audaxgroup.com' target='_blank'>Audax</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-2%","Activiteiten":"Audax VI richt zich op het investeren in lower mid-market door middel van een buy & build strategie in Noord-Amerika en Canada.\r\n"},{"Investering":"Bain Capital Asia Fund IV","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.baincapital.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Bain Capital is een van ‘s werelds grootste multi-asset alternatieve investeringsbedrijven. De organisatie is in 1984 opgericht als spin-out  van Bain & Company en vertrouwt op een op consulting-based en analytische manier van investeren. Bain is de afgelopen decennia gegroeid en beheert op dit moment ongeveer 95 miljard dollar aan vermogen in verschillende gebieden (private equity, mezzanine, credit, public equity en venture capital). Bain Asia Fund IV is een continuering van de voorgaande fondsen, welke voornamelijk investeren in bedrijven die gevestigd zijn in Azië in het hogere mid-market segment.\r\n"},{"Investering":"Bain Capital Europe Fund V","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.baincapital.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Bain Capital is een van ‘s werelds grootste multi-asset alternatieve investeringsbedrijven. De organisatie is in 1984 opgericht als spin-out  van Bain & Company en vertrouwt op een op consulting-based en analytische manier van investeren. Bain is de afgelopen decennia gegroeid en beheert op dit moment ongeveer 95 miljard dollar aan vermogen in verschillende gebieden (private equity, mezzanine, credit, public equity en venture capital). Bain Europe V is een continuering van de voorgaande fondsen, welke voornamelijk investeren in bedrijven die gevestigd zijn in Europa in het hogere mid market segment.\r\n"},{"Investering":"Bain Capital Fund XII","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.baincapital.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Bain Capital is een van ‘s werelds grootste multi-asset alternatieve investeringsbedrijven. De organisatie is in 1984 opgericht als spin-out  van Bain & Company en vertrouwt op een op consulting-based en analytische manier van investeren. Bain is de afgelopen decennia gegroeid en beheert op dit moment ongeveer 75 miljard dollar aan vermogen in verschillende gebieden (private equity, mezzanine, credit, public equity en venture capital). Bain XII is een continuering van de voorgaande fondsen."},{"Investering":"Bain Capital Fund XIII","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.baincapital.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Bain Capital is een van ‘s werelds grootste multi-asset alternatieve investeringsbedrijven. De organisatie is in 1984 opgericht als spin-out  van Bain & Company en vertrouwt op een op consulting-based en analytische manier van investeren. Bain is de afgelopen decennia gegroeid en beheert op dit moment ongeveer 105 miljard dollar aan vermogen in verschillende gebieden (o.a. private en public equity). Het private equity team bestaat uit 259 professionals, werkzaam vanuit elf kantoren en op dit moment investerend vanuit zes strategieën: één kernfonds met focus op Noord Amerika, twee regionale fondsen gericht op Azië en Europa, een Double Impact (sustainability), een Life Sciences en een Tech Opportunities fonds. Bain Capital XIII is een continuering van de voorgaande kernfondsen, welke voornamelijk investeren in bedrijven die gevestigd zijn in Noord-Amerika in het hogere mid market/large buyout segment.\r\n"},{"Investering":"Bain Double Impact II","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.baincapital.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Bain Capital is een van ‘s werelds grootste multi-asset alternatieve investeringsbedrijven opgericht in 1984. Bain Capital Double Impact (BCDI) is ontstaan in 2015 met de intentie om de grondige due diligence en waardecreatie van Bain Capital toe te passen op bedrijven met een positieve impact op de maatschappij en het milieu. BCDI richt zich op bedrijven uit het mid-market segment in Noord-Amerika actief in de sectoren healthcare & wellness, sustainability of education & workforce. Momenteel werken er 17 investment professionals vanuit de kantoren in Boston en New York. Naast de impactgerichte investeringsfocus gebruikt BCDI een gedetailleerd framework om de sociale en ecologische impact te meten van de bedrijven in de investeringsportefeuille."},{"Investering":"ConvenientMD","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.convenientmd.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"ConvenientMD is een leidende aanbieder van urgente medische dienstverlening in New England, Noord-Amerika. Het bedrijf richt zich voornamelijk op gebieden buiten de grote steden waar sprake is van een beperkt aanbod aan kwalitatief goede zorgfaciliteiten. Daarnaast draagt ConvenientMD bij aan het verlagen van zorgkosten door een alternatief te bieden voor duurdere ziekenhuiszorg. Er zijn momenteel 26 vestigingen in Massachusetts, New Hampshire en Maine. Tevens worden er binnenkort nog vier nieuwe vestigingen geopend. CMD wordt gekenmerkt als een SDG investering. "},{"Investering":"Baring Vostok Fund V Supplemental","Investeerder":"Baring Vostok Capital Partners","Manager":"<DIV><a href='http://www.baring-vostok.com' target='_blank'>Baring Vostok Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Baring Vostok is een toonaangevend private equity bedrijf dat opereert in Rusland en andere landen uit de voormalige Sovjet Unie. BVPEF V Supplemental richt zich op bedrijven die een leidende positie innemen in de technologie, consumenten services en grondstoffen sector."},{"Investering":"Baring Vostok Private Equity Fund V L.P.","Investeerder":"Baring Vostok Capital Partners","Manager":"<DIV><a href='http://www.baring-vostok.com' target='_blank'>Baring Vostok Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Baring Vostok is een toonaangevend private equity bedrijf dat opereert in Rusland en andere landen uit de voormalige Sovjet Unie. BVPEF V richt zich op bedrijven die een leidende positie innemen in de technologie, consumenten services en grondstoffen sector."},{"Investering":"BC European Capital IX","Investeerder":"BC Partners","Manager":"<DIV><a href='http://www.bcpartners.com' target='_blank'>BC Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"BC European Capital IX maakt met een generalistische sector focus, buy-out investeringen in grote bedrijven met significante aanwezigheid of operationele activiteiten in Europa."},{"Investering":"Suddenlink Communications","Investeerder":"BC Partners","Manager":"<DIV><a href='http://www.suddenlink.com' target='_blank'>BC Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Suddenlink is één van de grootste leveranciers in de Verenigde Staten van kabeldiensten zoals onder andere televisie, video, internet en telefoon."},{"Investering":"Blackstone Capital Partners VII","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.blackstone.com' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"200-250 M","Aandeel":"0-5%","Activiteiten":"Blackstone Group is één van de meest vooruitstrevende managers in het wereldwijde segment voor alternatieve investeringen. Blackstone Capital Partners VII (BCP VII) richt zich met name op het maken private equity investeringen op een brede schaal wereldwijd, door middel van een sector gerichte aanpak variërend over diverse type transacties. "},{"Investering":"Blackstone Capital Partners VIII","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.blackstone.com' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Blackstone Group is één van de meest vooruitstrevende managers in het wereldwijde segment voor alternatieve investeringen. Blackstone Capital Partners VIII (BCP VIII) richt zich met name op het maken private equity investeringen op een brede schaal wereldwijd, door middel van een sector gerichte aanpak variërend over diverse type transacties. "},{"Investering":"Blackstone Life Sciences V","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.blackstone.com' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"In 2018 heeft Blackstone het life sciences investment platform Clarus Ventures LLC overgenomen en Blackstone Life Sciences opgezet. Het bestaande team van Clarus is versterkt met investment professionals van Blackstone. Het fonds V richt zich op het financieel ondersteunen van farmaceutische of kleinere Biotech bedrijven, gericht op vergevorderde klinische testfasen met relatief weinig risico, aantrekkelijke payout structuren en weinig correlatie met de markt. Het fonds richt zich op het verkrijgen van posities van $50 tot $500 miljoen in bedrijven in met een geografische ligging in met name de US of de EU. Het fonds verwacht rond de 20 tot 30 investeringen te gaan doen."},{"Investering":"Luminor","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.luminor.lt' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Luminor is de op twee na grootste bank in de Baltische staten met een >20% marktaandeel in de leningenmarkt. Nordea en DNB besloten hun activiteiten in de Baltische Staten te fuseren en hebben in 2017 Luminor gecreëerd. Het is een traditionele bank  werkzaam in 96 verschillende branches en met een leningen-boek van ongeveer EUR 12 miljard met typische bankproducten zoals hypotheken en  persoonlijke leningen.  Luminor heeft ongeveer 3.000 werknemers en het hoofdkantoor is in Estland.\r\n"},{"Investering":"Paysafe","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.paysafe.com' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Paysafe is een wereldspeler op het gebied van online betalingsverkeer, die de afgelopen jaren een sterke groei heeft doorgemaakt via acquisities en organische groei."},{"Investering":"Refinitiv","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.refinitiv.com' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"De Financial & Risk (“F&R”) divisie van Thomson Reuters Corporation (“TR”) is overgenomen en daarbij omgedoopt tot Refinitiv. Refinitiv is een marktleider in de data distributiemarkt, met een sterke positie in data feeds, compliance & risk services, vermogensbeheersoftware, handelsplatforms voor vastrentende waarden en buitenlandse valuta en daarnaast de stable desktop business. "},{"Investering":"TeamHealth","Investeerder":"Blackstone Group, The","Manager":"<DIV><a href='http://www.teamhealth.com' target='_blank'>Blackstone Group, The</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"TeamHealth levert outsourcingdiensten in de VS voor medische zorg, o.a. op het gebied van eerste hulp en anesthesiologie. Met het aanbod van permanente staffing oplossingen, ontzorgt TeamHealth ziekenhuismanagement van recruiting, salarisadministratie, facturering en andere processen."},{"Investering":"CapVis Equity IV","Investeerder":"CapVis Equity Partners","Manager":"<DIV><a href='http://www.capvis.com' target='_blank'>CapVis Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Capvis is een Europese mid-market private equity investeerder. Capvis is een belangrijke speler in het investeringslandschap van Duits-sprekend Europa, waar zij fonds IV investeert in middelgrote ondernemingen."},{"Investering":"Proxes","Investeerder":"CapVis Equity Partners","Manager":"<DIV><a href='http://www.proxes-group.com' target='_blank'>CapVis Equity Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"In april 2017 heeft Capvis een meerderheidsbelang genomen in ProXES, een Duitse fabrikant van procesmachines voor de voedingsmiddelenindustrie alsmede voor producenten van persoonlijke verzorgings- en farmaceutische producten. De onderneming is marktleider op het gebied van machines voor batch-productie van semi-vloeibare voedingsmiddelen zoals smeerkaas, sauzen, ketchup, mosterd en mayonaise. "},{"Investering":"Carlyle Partners VI","Investeerder":"Carlyle Group","Manager":"<DIV><a href='http://www.carlyle.com' target='_blank'>Carlyle Group</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"250-300 M","Aandeel":"0-5%","Activiteiten":"Carlyle Partners VI richt zich op investeringen in bedrijven voornamelijk in de Verenigde Staten, over zes kern industriële niches. Dit is een voortzetting van de succesvolle investeringsstrategie die door Carlyle is uitgevoerd in haar eerdere US buy-out fondsen sinds de start van de franchise in 1990."},{"Investering":"Carlyle Partners VII","Investeerder":"Carlyle Group","Manager":"<DIV><a href='http://www.carlyle.com' target='_blank'>Carlyle Group</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Carlyle Partners VII richt zich op investeringen in bedrijven voornamelijk in de Verenigde Staten, over zes kern industriële niches. Dit is een voortzetting van de succesvolle investeringsstrategie die door Carlyle is uitgevoerd in haar eerdere US buy-out fondsen sinds de start van de franchise in 1990."},{"Investering":"Nouryon","Investeerder":"Carlyle Group","Manager":"<DIV><a href='http://www.nouryon.com' target='_blank'>Carlyle Group</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"100-150 M","Aandeel":"n/a","Activiteiten":"Nouryon is een wereldwijde marktleider in de chemische sector. Het bedrijf heeft een gediversifieerde portefeuille producten en is actief in verschillende eindmarkten. Nouryon heeft langdurige en hechte klantrelaties opgebouwd. Het bedrijf heeft unieke technologische kennis met meer dan 5,000 actieve patenten. "},{"Investering":"StandardAero","Investeerder":"Carlyle Group","Manager":"<DIV><a href='http://www.standardaero.com' target='_blank'>Carlyle Group</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"StandardAero is een leverancier van onderhoud, reparatie en revisie gevestigd in Scottsdale, AZ. Het bedrijf is niet verbonden aan Standard Aircraft Corporation, dat in 1916 werd opgericht en in 1931 haar activiteiten stopte als New Standard Aircraft Company."},{"Investering":"Veritas","Investeerder":"Carlyle Group","Manager":"<DIV><a href='http://www.veritas.com' target='_blank'>Carlyle Group</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Veritas (opgericht in 1983) is een leidende leverancier van opslag- en servermanagementsoftware. Deze software zorgt ervoor dat Veritas’ klanten (met name grote multinationals) hun IT-infrastructuur en applicaties kunnen beheren en beveiligen. "},{"Investering":"CDH Fund V","Investeerder":"CDH Investments","Manager":"<DIV><a href='http://www.cdhfund.com' target='_blank'>CDH Investments</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"CDH is een investeerder die zich oriënteert op China. CDH zoekt gezonde bedrijven met een hoge groeipotentie. CDH Fund V richt zich in de Chinese markt voornamelijk op Consumer (Food, Retails en Consumer goods), Industrial (Manufacture, Chemical), Financial services, TMT (Technology en Media), Healthcare (Pharmaceutical en Hospitals) en Energy."},{"Investering":"Seventh Cinven Fund","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.cinven.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Cinven VII richt zich op Europese management buy-out investeringen. De selectie strategie is gericht op markt leiderschap en defensieve bedrijfskarakteristieken. Het fonds is gediversifieerd over industrieën en geografische locaties binnen Europa."},{"Investering":"Sixth Cinven Fund","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.cinven.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"Cinven VI richt zich op Europese management buy-out investeringen. De selectie strategie is gericht op markt leiderschap en defensieve bedrijfskarakteristieken. Het fonds is gediversifieerd over industrieën en geografische locaties binnen Europa."},{"Investering":"The Fifth Cinven Fund","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.cinven.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Cinven V richt zich op Europese management buy-out investeringen. De selectie strategie is gericht op markt leiderschap en defensieve bedrijfskarakteristieken. Het fonds is gediversifieerd over industrieën en geografische locaties binnen Europa."},{"Investering":"NSM","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.nsm-seating.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"NSM is de op-één-na-grootste provider van Complex Rehabilitative Technology (“CRT”) oplossingen. Het bedrijf ontwikkelt complexe rolstoelen die de mobiliteit vergroten van een diverse groep aan patiënten. CRT-producten zorgen voor het verminderen van de kosten van zorg op de lange termijn en helpen verdere problemen te voorkomen. NSM heeft zo’n 1.850 werknemers, waarvan 430 technische krachten, die verspreid zijn over de diverse kantoren in Amerika en Canada. De investering in NSM valt onder de sustainability strategie binnen Private Equity.\r\n"},{"Investering":"Stada-Arzneimittel AG","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.stada.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Op 18 augustus 2017 heeft een consortium van Cinven en Bain Capital 63,8% van alle uitstaande aandelen van STADA Arzneimittel AG (‘Stada’) verworven. Stada, in 1895 opgericht in Duitsland, is de leidende Europese fabrikant van generieke geneesmiddelen. Het bedrijf opereert in meer dan 30 internationale markten en heeft een leidende positie in belangrijke landen zoals Duitsland (#3), Rusland (#2), België (#1), Italië (#5) en Spanje (#4). "},{"Investering":"Visma","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.visma.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Visma is één van de grootste softwarebedrijven in Europa, en de duidelijke marktleider in Enterprise Resource Planning (‘ERP’) software voor kleine en middelgrote bedrijven in Scandinavië. Het bedrijf is aanwezig op de Noorse, Zweedse, Finse, Deense en Nederlandse markt. "},{"Investering":"CD&R Fund X","Investeerder":"Clayton, Dubilier & Rice, Inc.","Manager":"<DIV><a href='http://www.cdr-inc.com' target='_blank'>Clayton, Dubilier & Rice, Inc.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"200-250 M","Aandeel":"0-5%","Activiteiten":"Clayton, Dubilier & Rice (CD&R) is één van de oudste private equity investeerders ter wereld, opgericht in 1978 door Joe Rice en Martin Dubilier. Fonds X richt zich op bedrijven waar zij substantiële operationele verbeteringen kunnen realiseren, voornamelijk in Noord-Amerika en West-Europa. "},{"Investering":"Clayton, Dubilier & Rice Fund IX","Investeerder":"Clayton, Dubilier & Rice, Inc.","Manager":"<DIV><a href='http://www.cdr-inc.com' target='_blank'>Clayton, Dubilier & Rice, Inc.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"Clayton, Dubilier & Rice Fund IX richt zich op investeringen in Noord-Amerika en West-Europa. De selectie strategie is gericht op markt leiderschap, in het specifiek in de industrie-, consument-, retail of healthcare- sector."},{"Investering":"Clayton, Dubilier & Rice Fund XI","Investeerder":"Clayton, Dubilier & Rice, Inc.","Manager":"<DIV><a href='http://www.cdr-inc.com' target='_blank'>Clayton, Dubilier & Rice, Inc.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Clayton, Dubilier & Rice (CD&R) is één van de oudste private equity investeerders ter wereld, opgericht in 1978. Het fonds richt zich op bedrijven waar zij substantiële operationele verbeteringen kunnen realiseren, voornamelijk in Noord-Amerika en West-Europa. Het investeringsteam is een gebalanceerde combinatie van ex-CEO’s/leidinggevenden van grote ondernemingen en investeringsprofessionals. De primaire investeringsfocus ligt op het verwerven van meerderheidsbelangen/controlerende belangen in bedrijven, met een focus op bedrijven die actief zijn in de industriële sector, de dienstverleningssector en de gezondheidszorg. "},{"Investering":"Epicor","Investeerder":"Clayton, Dubilier & Rice, Inc.","Manager":"<DIV><a href='http://www.epicor.com' target='_blank'>Clayton, Dubilier & Rice, Inc.</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Epicor is een van de grote aanbieders van enterprise resource planning (“ERP”) software voor MKB ondernemingen in verschillende industriële sectoren, zoals de maakindustrie, distributie, bouwmarkten, hout, en auto’s, met name in de Verenigde Staten.\r\n"},{"Investering":"Clearlake VI","Investeerder":"Clearlake","Manager":"<DIV><a href='http://www.clearlake.com' target='_blank'>Clearlake</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Clearlake Capital Partners Fund VI focust zich op het doen van investeringen in het midmid-market segment in Noord Amerika met een focus op drie kernsectoren: Software & Technologie, Industrials & Energy en Consumenten. De manager onderscheidt zich in de markt door zijn flexibele investeringsstrategie met zowel meerderheidsposities in gezonde groeiende bedrijven als het opkopen van schuldpapier van noodlijdende ondernemingen met als streven zeggenschap te krijgen over de herstructurering mochten deze failliet gaan."},{"Investering":"PrimeSource","Investeerder":"Clearlake","Manager":"<DIV><a href='http://www.primesourcebp.com' target='_blank'>Clearlake</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"PrimeSource is marktleider in het inkopen en distribueren van bevestigingsoplossingen voor de bouw, zoals schroeven en moeren, en andere bouwproducten in Noord-Amerika. Dimora Brands is een designer, producent en leverancier van decoratieve hardware en accessoires voor de keuken en badkamer. Het gecombineerde bedrijf is marktleider in Amerika op het gebied van bouwmaterialen met een gediversifieerd platform aan merken en producten, en met een unieke bevoorradingsketen en distributienetwerk.  "},{"Investering":"White Cypress","Investeerder":"Clearlake","Manager":"<DIV><a href='http://n/a' target='_blank'>Clearlake</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Provider of data and analytics for real-time risk assessment and mitigation focused on the public safety, healthcare, and retail sectors.\r\n"},{"Investering":"Clessidra Capital Partners III","Investeerder":"Clessidra Capital Partners","Manager":"<DIV><a href='http://www.clessidrasgr.it' target='_blank'>Clessidra Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Clessidra Capital Partners (“Clessidra”) is een investeerder die zich richt op middelgrootte ondernemingen in Italië. Het fonds III focust zich voornamelijk op (i) het ontwikkelen van voormalige familieondernemingen, (ii) ondernemingen in gefragmenteerde industrieën met een buy-and-build acquisitiestrategie, (iii) steunen van “Made in Italy” producten en services voor de wereldwijde markt, en (iv) spin-offs van industriële en financiële conglomeraten. "},{"Investering":"ICBPI","Investeerder":"Clessidra Capital Partners","Manager":"<DIV><a href='http://www.nexi.it' target='_blank'>Clessidra Capital Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"ICBPI (Istituto Centrale delle Banche Popolari Italiane SpA) is een brede dienstverlener aan financiële instellingen in Italië en is oorspronkelijk opgericht door een groep van Italiaanse coöperatieve banken. "},{"Investering":"Coller VIII","Investeerder":"Coller Capital","Manager":"<DIV><a href='http://www.collercapital.com' target='_blank'>Coller Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Coller Capital is een secondary Private Equity fondsmanager opgericht in 1990. Het hoofdkantoor bevindt zich in London en daarnaast zijn er nog kantoren in New York en Hong Kong. Momenteel zijn er 190 professionals werkzaam bij bedrijf. Het investment team bestaat uit 68 personen en wordt geleid door 20 Investment Partners. Het team focust zich enkel op het evalueren, structureren en uitvoeren van secondary Private Equity investeringen wereldwijd."},{"Investering":"CVC Capital Partners Asia Pacific IV","Investeerder":"CVC Capital Partners","Manager":"<DIV><a href='http://www.cvc.com' target='_blank'>CVC Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"CVC Asia is een private equity fondsmanager die zich richt op ondernemingen in sterke markten met goede historische resultaten, onder andere in de consumentensector en detailhandel. De fondsmanager is actief in de regio's China, Zuid-Oost Asië, en Noord-Azië. Dit betreft een positie in fonds IV."},{"Investering":"CVC Capital Partners VI","Investeerder":"CVC Capital Partners","Manager":"<DIV><a href='http://www.cvc.com' target='_blank'>CVC Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"CVC is één van 's werelds grootste Private Equity managers met een sterke basis in Europa en groeiende in andere continenten, met lokale teams de markten bedienen. De manager focust zich op meerderheidsinvesteringen in bedrijven over diverse sectoren. Dit betreft een positie in fonds VI."},{"Investering":"CVC Capital Partners VIII","Investeerder":"CVC Capital Partners","Manager":"<DIV><a href='http://www.cvc.com' target='_blank'>CVC Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"CVC Capital Partners VIII richt zich op het maken van investeringen in middelgrootte tot grote bedrijven met een hoofdkantoor in Europa waarin de manager een meerderheidsaandeel neemt. Het fonds verwacht tussen de 20 en 25 investeringen te maken van elk tussen de EUR 300 en 500 miljoen gedurende 6 jaar.  Het fonds heeft geen sector focus. Het CVC team bestaat uit 81 professionals waarvan 12 managing partners en 11 partners. CVC heeft kantoren in London (HQ), Amsterdam, Brussels, Frankfurt, Luxembourg, Madrid, Milan, New York, Paris, Stockholm, en Zurich. Vanuit het PGGM Private Equity 2013 mandaat is er voor EUR 160 miljoen aan CVC Capital Partners VI gecommitteerd."},{"Investering":"Advantage Sales & Marketing","Investeerder":"CVC Capital Partners","Manager":"<DIV><a href='http://www.advantagesolutions.net' target='_blank'>CVC Capital Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"ASM is marktleider in de Verenigde Staten in sales en marketing services aan producenten en leveranciers van consumenten goederen in de Verenigde Staten en Canada. "},{"Investering":"DBAG Fund VI","Investeerder":"Deutsche Beteiligungs AG","Manager":"<DIV><a href='http://www.dbag.de' target='_blank'>Deutsche Beteiligungs AG</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"DBAG is een Duitse mid-market investeerder en door zijn industriële sectorgerichte aanpak en focus op complexe transacties in staat exclusieve transacties te doen. De fondsmanager is ook in staat snel op nieuwe ontwikkelingen en mogelijke transacties te reageren. Dit betreft een positie in fonds VI."},{"Investering":"DBAG Fund VII (Main)","Investeerder":"Deutsche Beteiligungs AG","Manager":"<DIV><a href='http://www.dbag.de' target='_blank'>Deutsche Beteiligungs AG</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"DBAG is een Duitse mid-market investeerder en door zijn industriële sectorgerichte aanpak en focus op complexe transacties in staat exclusieve transacties te doen. De fondsmanager is ook in staat snel op nieuwe ontwikkelingen en mogelijke transacties te reageren. Dit betreft een positie in fonds VII (Main)."},{"Investering":"DBAG Fund VII (Top-Up)","Investeerder":"Deutsche Beteiligungs AG","Manager":"<DIV><a href='http://www.dbag.de' target='_blank'>Deutsche Beteiligungs AG</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"DBAG is een Duitse mid-market investeerder en door zijn industriële sectorgerichte aanpak en focus op complexe transacties in staat exclusieve transacties te doen. De fondsmanager is ook in staat snel op nieuwe ontwikkelingen en mogelijke transacties te reageren. Dit betreft een positie in fonds VII (Top-Up)."},{"Investering":"DBAG Fund VIII","Investeerder":"Deutsche Beteiligungs AG","Manager":"<DIV><a href='http://www.dbag.de' target='_blank'>Deutsche Beteiligungs AG</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"DBAG is een Duitse mid-market investeerder en door zijn industriële sectorgerichte aanpak en focus op complexe transacties in staat exclusieve transacties te doen. De fondsmanager is ook in staat snel op nieuwe ontwikkelingen en mogelijke transacties te reageren. Dit betreft een positie in fonds VIII."},{"Investering":"DPE IV","Investeerder":"Deutsche Private Equity","Manager":"<DIV><a href='http://www.dpe.de' target='_blank'>Deutsche Private Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Deutsche Private Equity is in 2007 opgericht door Marc Thiery en Volkert Hichert. Het DPE IV focust zich op (groei) investeringen in het mid-market segment Duitsland, Zwitserland en Oostenrijk.  DPE richt zich op groeibedrijven in de DACH regio  actief in een van de vijf focus sectoren healtbcare, industrial technologies, business services, energy/environment en IT/software.\r\n"},{"Investering":"Egeria Private Equity Fund IV","Investeerder":"Egeria Capital Management","Manager":"<DIV><a href='http://www.egeria.nl' target='_blank'>Egeria Capital Management</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"5-10%","Activiteiten":"Egeria (opgericht in 1997) is een Nederlands private equity bedrijf, dat zich richt op mid-market buy outs in Nederland. Egeria IV richt zich voornamelijk op industriële producten en diensten, de gespecialiseerde maakindustrie en voedingswarenindustrie. "},{"Investering":"Egeria Private Equity Fund V","Investeerder":"Egeria Capital Management","Manager":"<DIV><a href='http://www.egeria.nl' target='_blank'>Egeria Capital Management</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Egeria (opgericht in 1997) is een Nederlands private equity bedrijf, dat zich richt op mid-market buy outs in Nederland. Egeria V richt zich voornamelijk op industriële producten en diensten, de gespecialiseerde maakindustrie en voedingswarenindustrie. "},{"Investering":"EQT VII","Investeerder":"EQT Services (UK) Limited","Manager":"<DIV><a href='http://www.eqt.se' target='_blank'>EQT Services (UK) Limited</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"EQT VII richt zich met name op investeringen in Scandinavië, DACH en de Benelux. De focus zal zijn op gezonde bedrijven met sterke marktposities, significant groeipotentieel en een sterk management team."},{"Investering":"Equistone IV","Investeerder":"Equistone Partners Europe","Manager":"<DIV><a href='http://www.equistonepe.com' target='_blank'>Equistone Partners Europe</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Equistone investeert in snel groeiende middelgrote bedrijven in de UK, Frankrijk, Duitsland en Zwitserland. De drie landelijke teams investeren met grote zelfstandigheid, waarbij ze fungeren als strategische partner voor management teams. De portfolio is zeer gediversificeerd, met een groot aantal investeringen verspreid over verschillende landen en sectoren. Dit betreft een positie in fonds IV."},{"Investering":"Equistone Partners Europe Fund V","Investeerder":"Equistone Partners Europe","Manager":"<DIV><a href='http://www.equistonepe.com' target='_blank'>Equistone Partners Europe</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"100-150 M","Aandeel":"5-10%","Activiteiten":"Equistone investeert in snel groeiende middelgrote bedrijven in de UK, Frankrijk, Duitsland en Zwitserland. De portfolio is zeer gediversificeerd, met een groot aantal investeringen, verspreid over verschillende landen en sectoren. Dit betreft een positie in fonds V."},{"Investering":"Equistone Partners Europe Fund VI","Investeerder":"Equistone Partners Europe","Manager":"<DIV><a href='http://www.equistonepe.com' target='_blank'>Equistone Partners Europe</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Equistone investeert in snel groeiende middelgrote bedrijven in de UK, Frankrijk, Duitsland en Zwitserland. De portfolio is zeer gediversificeerd, met een groot aantal investeringen, verspreid over verschillende landen en sectoren. Dit betreft een positie in fonds VI."},{"Investering":"Ethos Fund VI","Investeerder":"Ethos Private Equity","Manager":"<DIV><a href='http://www.ethos.co.za' target='_blank'>Ethos Private Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Ethos is een van de oudste private equity partijen in de Zuid-Afrikaanse markt. Zijn investeringsstrategie richt zich met name op buy-outs in het middelgrote en grote marktsegment met een focus op operationele verbeteringen. Dit betreft een positie in fonds VI."},{"Investering":"Exponent Private Equity Partners III","Investeerder":"Exponent Private Equity Partners","Manager":"<DIV><a href='http://www.exponentpe.com' target='_blank'>Exponent Private Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"50-100 M","Aandeel":"5-10%","Activiteiten":"Exponent III investeert in bedrijven in de UK mid-markt, welke zij helpen te groeien met een breed scala aan initiatieven, zoals internationale expansie, M&A en product diversificatie. De manager richt zich op bedrijven die historisch gezien belemmerd zijn om optimale groei te realiseren en beoogt deze bedrijven strategisch en operationeel te transformeren."},{"Investering":"Exponent Private Equity Partners IV","Investeerder":"Exponent Private Equity Partners","Manager":"<DIV><a href='http://www.exponentpe.com' target='_blank'>Exponent Private Equity Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Exponent IV investeert in bedrijven in de UK mid-markt, welke zij helpen te groeien met een breed scala aan initiatieven, zoals internationale expansie, M&A en product diversificatie. De manager richt zich op bedrijven die historisch gezien belemmerd zijn om optimale groei te realiseren en beoogt deze bedrijven strategisch en operationeel te transformeren."},{"Investering":"Big Bus","Investeerder":"Exponent Private Equity Partners","Manager":"<DIV><a href='http://www.bigbustours.com' target='_blank'>Exponent Private Equity Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Big Bus Tours biedt bustours aan in meer dan zeventien steden wereldwijd.  De bustours bieden informatie en commentaar over de geschiedenis van de stad en de mogelijkheid voor passagiers om bij attracties in en uit te stappen. Big Bus heeft zo'n 1.400 werknemers en ongeveer 300 bussen."},{"Investering":"PassCo","Investeerder":"Exponent Private Equity Partners","Manager":"<DIV><a href='http://www.leisurepassgroup.com' target='_blank'>Exponent Private Equity Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"PassCo is de grootste verstrekker van toeristenpassen ter wereld. Met de pas kunnen toeristen makkelijker en goedkoper bij toeristische attracties terecht en helpt de attracties publiek te trekken."},{"Investering":"SHL","Investeerder":"Exponent Private Equity Partners","Manager":"<DIV><a href='http://www.shl.com' target='_blank'>Exponent Private Equity Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"SHL is een wereldwijd opererende psychometrische testafnemer die tevens adviesdiensten voor het meten van talent aanbiedt. SHL neemt testen af in ruim 30 talen voor klanten in meer dan 150 landen. Het bedrijf heeft een breed palet aan producten waaronder capaciteitentesten, psychologische testen, beredeneringstesten en adviesdiensten inclusief trainingen en outsourcing. "},{"Investering":"Francisco VI","Investeerder":"Francisco Partners","Manager":"<DIV><a href='http://www.franciscopartners.com' target='_blank'>Francisco Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Francisco Partners Fund VI focust zich op investeringen in een mix van volwassen en snel groeiende technologie bedrijven in het mid-market segment in Noord Amerika, en in mindere mate Europa en Israël. De investeringsstrategie is gericht op het kopen van bedrijven met onduidelijke vooruitzichten tegen een korting, om vervolgens na het doorvoeren van operationele verbeteringen de bedrijven met een premie te verkopen aan strategische partijen."},{"Investering":"Genstar Capital Partners IX","Investeerder":"Genstar Capital","Manager":"<DIV><a href='http://www.gencap.com' target='_blank'>Genstar Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Genstar is een in 1988 opgerichte large-buyout private equity investeerder te San Francisco. Genstar IX richt zich op het maken van groeigerichte middle-market investeringen in Genstar’s vier kernindustrieën: financiële dienstverlening, software, industriële technologie en gezondheidszorg. Het fonds heeft een focus op bedrijven ter grootte van 200-1.250 miljoen dollar in Noord-Amerika. Naast het Genstar IX fonds heeft PGGM Private Equity Fund 2019 ook gecommitteerd aan het Priority Co-Investor Program. "},{"Investering":"Genstar Capital Partners VIII","Investeerder":"Genstar Capital","Manager":"<DIV><a href='http://www.gencap.com' target='_blank'>Genstar Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Genstar is een in 1988 opgerichte middle-market private equity investeerder gevestigd in San Francisco. Genstar VIII richt zich op het maken van groeigerichte middle-market investeringen in Genstar’s vier kernindustrieën: financiële dienstverlening, software, industriële technologie en gezondheidszorg. Het fonds heeft een focus op bedrijven ter grootte van 200-750 miljoen dollar in Noord-Amerika. Naast het Genstar VIII fonds heeft PGGM Private Equity Fund 2017 ook gecommitteerd aan het Priority Co-Investor Program."},{"Investering":"Genstar Capital Partners VIII","Investeerder":"Genstar Capital","Manager":"<DIV><a href='http://www.gencap.com' target='_blank'>Genstar Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Genstar is een in 1988 opgerichte middle-market private equity investeerder gevestigd in San Francisco. Genstar VIII Opportunities Fund I richt zich op het maken van groeigerichte middle-market investeringen in Genstar’s vier kernindustrieën: financiële dienstverlening, software, industriële technologie en gezondheidszorg. Het fonds heeft een focus op bedrijven ter grootte van 200-750 miljoen dollar in Noord-Amerika. Naast het Genstar VIII fonds heeft PGGM Private Equity Fund 2017 ook gecommitteerd aan het Priority Co-Investor Program."},{"Investering":"Genstar Capital Partners X","Investeerder":"Genstar Capital","Manager":"<DIV><a href='http://www.gencap.com' target='_blank'>Genstar Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Genstar is een in 1988 opgerichte large-buyout private equity investeerder te San Francisco. Genstar X richt zich op het maken van groeigerichte middle-market investeringen in Genstar’s vier kernindustrieën: financiële dienstverlening, software, industriële technologie en gezondheidszorg. Het fonds heeft een focus op bedrijven ter grootte van 200-1.250 miljoen dollar in Noord-Amerika. Naast het Genstar X fonds heeft PGGM Private Equity Fund 2019 ook gecommitteerd aan het Priority Co-Investor Program. "},{"Investering":"GHO Capital III","Investeerder":"GHO Capital Partners","Manager":"<DIV><a href='http://www.ghocapital.com' target='_blank'>GHO Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"GHO Capital werd opgericht in 2014 en is een pan-Europese firma die zich primair focust op het doen van investeringen in het segment gezondheidszorg. Hierbij wordt specifiek gemikt op het verkrijgen van meerderheidsbelangen in Europese mid-market bedrijven, of Amerikaanse met een overzees potentieel, waarbij een sterke groei mogelijk is door het doorvoeren van operationele effectiviteit. Volgens de oprichters is dit een speciale niche waar nog niet veel op wordt gefocust. Omdat dit fonds zich richt op de gezondheidssector wordt dit als een SDG investering gekenmerkt. "},{"Investering":"Gilde Healthcare Services I","Investeerder":"Gilde Healthcare Partners","Manager":"<DIV><a href='http://www.gildehealthcare.com' target='_blank'>Gilde Healthcare Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2009","Marktwaarde":"0-50 M","Aandeel":"35-40%","Activiteiten":"Gilde Healthcare Services Fund I Gilde Healthcare Services is een fonds dat zich richt op uitvoerders in de gezondheiszorg. Voorbeelden zijn ouderenzorg, klinieken en de geestelijke gezondheidszorg."},{"Investering":"Gilde Healthcare Services II","Investeerder":"Gilde Healthcare Partners","Manager":"<DIV><a href='http://www.gildehealthcare.com' target='_blank'>Gilde Healthcare Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"25-30%","Activiteiten":"Gilde Healthcare Services FundI I Gilde Healthcare Services is een fonds dat zich richt op uitvoerders in de gezondheiszorg. Voorbeelden zijn ouderenzorg, klinieken en de geestelijke gezondheidszorg."},{"Investering":"Gilde Healthcare Services III","Investeerder":"Gilde Healthcare Partners","Manager":"<DIV><a href='http://www.gildehealthcare.com' target='_blank'>Gilde Healthcare Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Gilde Healthcare Services III is een Nederlands private equity fonds dat zich richt op meerderheidsinvesteringen in groeiende zorgbedrijven in de Benelux en Duitsland. Daarnaast zal het fonds mogelijk enkele investeringen doen in andere Europese landen zoals Frankrijk, Zwitserland en Oostenrijk. "},{"Investering":"Mercachem","Investeerder":"Gilde Healthcare Partners","Manager":"<DIV><a href='http://www.mercachem.com' target='_blank'>Gilde Healthcare Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Gilde Healthcare Services heeft in juni 2017 een meerderheidsbelang genomen in de bedrijven Mercachem en Syncom en deze bedrijven gefuseerd. Mercachem en Syncom spelen een belangrijke, maar vaak onzichtbare rol in de ontwikkeling van nieuwe medicijnen. Het zijn dienstverleners die in opdracht van biotech- en farmabedrijven nieuwe chemische stoffen ontwikkelen. Met deze moleculen gaan de opdrachtgevers vervolgens aan de slag om een medicijn verder te ontwikkelen en op de markt te brengen. "},{"Investering":"Great Hill VII","Investeerder":"Great Hill Partners","Manager":"<DIV><a href='http://www.greathillpartners.com' target='_blank'>Great Hill Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Great Hill Partners is een mid-market private equity bedrijf dat zich met namen richt op inverteringen in de US. Deze bedrijven hebben een ondernemingswaarde tot en met USD 500 waarbij de focus met name ligt op bedrijven tussen de USD 50 miljoen en USD 200 miljoen ondernemingswaarde. Dit betreft een positie in fonds VII."},{"Investering":"GC Equity Partners Fund III","Investeerder":"Gulf Capital","Manager":"<DIV><a href='http://www.gulfcapital.com' target='_blank'>Gulf Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"10-15%","Activiteiten":"Gulf Capital is een private equity investeerder die zich richt op het middle-market segment in de regio's Saoedi-Arabië en de Verenigde Arabische Emiraten, Qatar, Koeweit, Oman en Bahrein. Dit betreft een positie in fonds III."},{"Investering":"Gyrus Capital I","Investeerder":"Gyrus Capital Partners","Manager":"<DIV><a href='http://www.gyruscapital.com' target='_blank'>Gyrus Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Gyrus is een Zwitserse firma die in 2018 is opgericht door Guy Semmens en Robert Watson en heeft een focus op deep value deals in groeisectoren binnen de thema’s gezondheidszorg en duurzaamheid. Dit fonds richt zich op investeringen die attractief geprijsd zijn, maar tegelijkertijd opereren in fundamenteel groeimarkten. Tevens dienen de investeringen bij te dragen aan het milieu en maatschappij. Om die reden is dit een investering die binnen de Sustainable Investments allocatie valt en als SDG investering wordt gekenmerkt.\r\n"},{"Investering":"H&F X","Investeerder":"Hellman & Friedman, LLC","Manager":"<DIV><a href='http://www.hf.com' target='_blank'>Hellman & Friedman, LLC</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Hellman & Friedman richt zich op buyout investeringen in Noord Amerika en Europa. De focus van fonds IX ligt op bedrijven met een sterke concurrentiepositie, stabiele en duurzame kasstromen en een aantrekkelijk groei perspectief. De manager investeert in verschillende sectoren, maar heeft historisch een voorkeur getoond voor dienstverlening. "},{"Investering":"Hellman and Friedman Fund IX","Investeerder":"Hellman & Friedman, LLC","Manager":"<DIV><a href='http://www.hf.com' target='_blank'>Hellman & Friedman, LLC</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"Hellman & Friedman richt zich op buyout investeringen in Noord Amerika en Europa. De focus van fonds IX ligt op bedrijven met een sterke concurrentiepositie, stabiele en duurzame kasstromen en een aantrekkelijk groei perspectief. De manager investeert in verschillende sectoren, maar heeft historisch een voorkeur getoond voor dienstverlening. "},{"Investering":"HFCP VIII","Investeerder":"Hellman & Friedman, LLC","Manager":"<DIV><a href='http://www.hf.com' target='_blank'>Hellman & Friedman, LLC</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"Hellman & Friedman richt zich op buyout investeringen in Noord Amerika en Europa. De focus van fonds VIII ligt op bedrijven met een sterke concurrentiepositie, stabiele en duurzame kasstromen en een aantrekkelijk groei perspectief. De manager investeert in verschillende sectoren, maar heeft historisch een voorkeur getoond voor dienstverlening. "},{"Investering":"H&F Speedster Partners ","Investeerder":"Hellman & Friedman, LLC","Manager":"<DIV><a href='http://www.autoscout24.nl' target='_blank'>Hellman & Friedman, LLC</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2020","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"AutoScout24 is een toonaangevend panpan-Europees digitaal platform voor tweedehands auto’s. De website is beschikbaar in 18 landen en het bedrijfbedrijfis fysiek aanwezig in de landen Duitsland, Italië, Nederland, België en Oostenrijk. Autoscout24 is actief in drie verschillende bedrijfssegmenten van de automarkt, namelijk: autodealers (69%), consumenten services (13%) en Finanzcheck (18%), het op één na grootste online vergelijkingsportaal voor consumentenleningen Duitsland."},{"Investering":"Nets","Investeerder":"Hellman & Friedman, LLC","Manager":"<DIV><a href='http://www.nets.eu' target='_blank'>Hellman & Friedman, LLC</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Hellman & Friedman (“H&F”) hebben in September 2017 een openbaar bod uitgebracht op het beursgenoteerde bedrijf Nets A/S. Nets is markleider op het gebied van betaaloplossingen in Scandinavië en heeft een integrale positie over de gehele waardeketen. Het hoofdkwartier van Nets ligt in Kopenhagen, Denemarken en het bedrijf heeft c.a. 2,500 werknemers."},{"Investering":"Ultimate Software Group","Investeerder":"Hellman & Friedman, LLC","Manager":"<DIV><a href='http://www.ultimatesoftware.com' target='_blank'>Hellman & Friedman, LLC</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"De Ultimate Software Group is een Amerikaanse SaaS-softwareleverancier van cloud-based human capital management (\"HCM\") en werknemerservaring, met een breed scala aan aanbiedingen, voornamelijk voor bedrijven in het middensegment (300-10.000 medewerkers). Het bedrijf is marktleider in de HCM-markt (totale marktwaarde van ongeveer USD 30 miljard) en heeft een sterke historische groei laten zien. De omzet van Ultimate is in de loop van de tijd consequent gegroeid en ligt momenteel op 87%. De werknemer vriendelijke mentaliteit van het bedrijf heeft geresulteerd in 94% werknemersbehoud en talloze onderscheidingen als topwerkgever."},{"Investering":"Hony Capital Fund V","Investeerder":"Hony Capital","Manager":"<DIV><a href='http://www.honycapital.com' target='_blank'>Hony Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Hony Capital V richt zich op het herstructureren van staatsbedrijven en het verschaffen van groeikapitaal aan middelgrote tot grote private bedrijven in China. De fondsmanager heeft geen specifieke sector focus."},{"Investering":"IFC African, Latin American and Caribbean Fund","Investeerder":"IFC","Manager":"<DIV><a href='http://www.ifcamc.org' target='_blank'>IFC</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2010","Marktwaarde":"50-100 M","Aandeel":"25-30%","Activiteiten":"IFC African, Latin American and Caribbean Fund IFC (International Finance Corporation) is een 100% dochter van de Wereldbank en actief met private investeringen in opkomende markten sinds 1965. "},{"Investering":"Index Growth IV","Investeerder":"Index Venture Growth Associates","Manager":"<DIV><a href='http://www.indexventures.com' target='_blank'>Index Venture Growth Associates</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"5-10%","Activiteiten":"Index Ventures is een van de meest toonaangevende partijen in de Europese durfkapitaal markt en is bekend van succesvolle investeringen in bedrijven als Skype en MySQL. Het fonds IV focust zich op bedrijven met een bewezen verdienmodel en een sterk groeipotentieel (20%-50% jaar-op-jaar) die kapitaal nodig hebben voor de volgende groeifase. "},{"Investering":"Index Ventures Growth III","Investeerder":"Index Venture Growth Associates","Manager":"<DIV><a href='http://www.indexventures.com' target='_blank'>Index Venture Growth Associates</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Index Ventures is een van de meest toonaangevende partijen in de Europese durfkapitaal markt en is bekend van succesvolle investeringen in bedrijven als Skype en MySQL. Het fonds III focust zich op ondernemingen in de technologie sector. Daarbij verwacht het fonds 60% van de investeringen in Europa te doen en 40% in Amerika. Index Ventures heeft kantoren in Geneva, Londen en San Francisco."},{"Investering":"Index Ventures V","Investeerder":"Index Venture Growth Associates","Manager":"<DIV><a href='http://www.indexventures.com' target='_blank'>Index Venture Growth Associates</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Index Ventures is in 1999 opgericht door Gerald Rimer en zijn zoons Neil en David, samen met Giuseppe Zocco en groeide uit tot een van de meest toonaangevende partijen in de Europese durfkapitaal markt. Index Growth V richt zich op bedrijven met een bewezen verdienmodel en een sterk groeipotentieel (60%+ jaarlijkse groeipotentie voor 5+ jaren) die kapitaal nodig hebben voor de volgende groeifase. Het team bestaat uit 21 investment professionals en heeft kantoren in Genève, Londen, Jersey en San Francisco."},{"Investering":"Insight Venture Partners GBCF","Investeerder":"Insight Venture Partners","Manager":"<DIV><a href='http://www.insightpartners.com' target='_blank'>Insight Venture Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"100-150 M","Aandeel":"5-10%","Activiteiten":"Insight Venture Partners richt zich op investeringen in groeiende software-, internet- en andere technologiegedreven servicebedrijven wereldwijd, met name in de Verenigde Staten en Europa. Het fonds IX GBCF richt zich op bedrijven met bewezen businessmodellen en een sterke groei. "},{"Investering":"Insight Venture Partners IX","Investeerder":"Insight Venture Partners","Manager":"<DIV><a href='http://www.insightpartners.com' target='_blank'>Insight Venture Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"Insight Venture Partners (“Insight”) richt zich op investeringen in groeiende software, internet en andere technologie gedreven service bedrijven wereldwijd, met name in de Verenigde Staten en Europa. Het fonds IX richt zich op bedrijven met bewezen business modellen en sterke groei. "},{"Investering":"Insight Venture Partners X","Investeerder":"Insight Venture Partners","Manager":"<DIV><a href='http://www.insightpartners.com' target='_blank'>Insight Venture Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"150-200 M","Aandeel":"0-5%","Activiteiten":"Insight Venture Partners (“Insight”) richt zich op investeringen in groeiende software, internet en andere technologie gedreven servicebedrijven wereldwijd, met name in de Verenigde Staten en Europa. Het fonds X richt zich op het verkrijgen van minderheids- of meerderheidsbelangen in bedrijven met bewezen business modellen en sterke groei."},{"Investering":"Insight Venture Partners XI","Investeerder":"Insight Venture Partners","Manager":"<DIV><a href='http://www.insightpartners.com' target='_blank'>Insight Venture Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Insight Venture Partners (“Insight”) richt zich op investeringen in groeiende software, internet en andere technologie gedreven servicebedrijven wereldwijd, met name in de Verenigde Staten en Europa. Het fonds XI richt zich op het verkrijgen van minderheids- of meerderheidsbelangen in bedrijven met bewezen business modellen en sterke groei."},{"Investering":"Insight Venture Partners XII","Investeerder":"Insight Venture Partners","Manager":"<DIV><a href='http://www.insightpartners.com' target='_blank'>Insight Venture Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Insight Venture Partners (“Insight”) richt zich op investeringen in groeiende software, internet en andere technologie gedreven servicebedrijven wereldwijd, met name in de Verenigde Staten en Europa. Het fonds XII richt zich op het verkrijgen van minderheids- of meerderheidsbelangen in bedrijven met bewezen business modellen en sterke groei."},{"Investering":"Recorded Future","Investeerder":"Insight Venture Partners","Manager":"<DIV><a href='http://www.recordedfuture.com' target='_blank'>Insight Venture Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Recorded Future is de marktleider op het gebied van SaaS Cyber Threat Intelligence (“CTI”). Het platform zorgt voor het scannen van, vertalen en contextualiseren van data op zowel het open en dark web om externe gevaren en aanvallen te kunnen ontdekken. Recorded Future zorgt voor security teams die dergelijke kennis kunnen gebruiken om deze gevaren en blootstelling aan andere virussen/malware te kunnen voorkomen of verhelpen. Het bedrijf verleent services aan een horizontale selectie aan industrieën en heeft op dit moment meer dan 400 actieve klanten.  "},{"Investering":"Investindustrial Growth","Investeerder":"Investindustrial Partners","Manager":"<DIV><a href='http://www.investindustrial.com' target='_blank'>Investindustrial Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Investindustrial Growth investeert in kleine en middelgrote bedrijven in het Zuid-Europese mid-markt segment. Het fonds richt zich op het verkrijgen van meerderheidsposities met investeringen van circa EUR 10-50 miljoen in bedrijven met een significant groeipotentieel en sterke managementteams. "},{"Investering":"Investindustrial V","Investeerder":"Investindustrial Partners","Manager":"<DIV><a href='http://www.investindustrial.com' target='_blank'>Investindustrial Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Investindustrial is een Europese investeerder die zich met name richt op bedrijven in Spanje en Italië. Het fonds V richt zich op het verkrijgen van meerderheidsposities samen met het management in bedrijven die ze kunnen groeien door geografische expansie, sector consolidatie, of herpositionering. "},{"Investering":"Investindustrial VI","Investeerder":"Investindustrial Partners","Manager":"<DIV><a href='http://www.investindustrial.com' target='_blank'>Investindustrial Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"100-150 M","Aandeel":"5-10%","Activiteiten":"Investindustrial is een Europese investeerder die zich met name richt op bedrijven in Spanje en Italië. Het fonds VI richt zich op het verkrijgen van meerderheidsposities samen met het management in bedrijven die ze kunnen groeien door geografische expansie, sector consolidatie, of herpositionering. "},{"Investering":"Investindustrial VII","Investeerder":"Investindustrial Partners","Manager":"<DIV><a href='http://www.investindustrial.com' target='_blank'>Investindustrial Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Investindustrial is een Europese investeerder die zich met name richt op bedrijven in Spanje en Italië. Het fonds VII richt zich op het verkrijgen van meerderheidsposities samen met het management in bedrijven die ze kunnen groeien door geografische expansie, sector consolidatie, of herpositionering. "},{"Investering":"Morgan Motors","Investeerder":"Investindustrial Partners","Manager":"<DIV><a href='http://www.morgan-motor.com' target='_blank'>Investindustrial Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Morgan werd opgericht in 1909 en is uniek in de wereldwijde auto-industrie, aangezien het de laatste overgebleven onafhankelijke Britse fabrikant van premium Britse sportauto's is. Het bedrijf bouwt sportwagens met een iconische \"klassieke\" look in zijn fabriek in Malvern, Verenigd Koninkrijk, die jaarlijks ongeveer 30.000 bezoekers trekt. Morgan heeft een sterk merk onderbouwd door een portfolio gevuld met iconische ontwerpen, waaronder de 4/4, de oudste auto in continue productie, evenals een unieke \"driewieler\". Morgan heeft een loyale en actieve eigenaarsgemeenschap van \"Moggies\" met meer dan 5.000 leden in ongeveer 50 lokale clubs.\r\n"},{"Investering":"Invision VI","Investeerder":"Invision","Manager":"<DIV><a href='http://www.invision.ch' target='_blank'>Invision</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Invision is opgericht in 2000 en richt zich op MKB bedrijven in Duitssprekend Europa (DACH regio). De eerste fondsen hadden de focus op een mix van early en later stage wereldwijde technologie VC investeringen, maar vanaf Fund IV is de GP zich primair gaan richten op buy-out en groei investeringen in de DACH regio. Invision Fund VI is een continuering van de voorgaande fondsen. "},{"Investering":"K5","Investeerder":"K1 Capital","Manager":"<DIV><a href='http://www.k1capital.com' target='_blank'>K1 Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"K1 is in 2011 opgericht en is gevestigd in Los Angeles. Binnen korte tijd is de manager uitgeroeid tot een van de grootste uitgebalanceerde firma’s die zich richt op de software buy-out market in het US MM segment. De focus van K1 ligt op het investeren in lower middle-market software bedrijven die uit kunnen groeien tot category leaders. Het team bestaat uit ca. 100 professionals met partners die, ondanks een relatief jonge leeftijd, wel erg ervaren zijn. \r\n"},{"Investering":"KKR Asia Fund III","Investeerder":"Kohlberg, Kravis, Roberts & Co.","Manager":"<DIV><a href='http://www.kkr.com' target='_blank'>Kohlberg, Kravis, Roberts & Co.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"KKR Asia Fund III is het private equity fonds van KKR dat zich enkel op Azië richt. Het fonds is een pan-Aziatisch fonds dat investeert in zes regio’s: China, India, Japan, Korea, Zuidoost Azië en Australië / Nieuw Zeeland. In opkomende markten, zoals India, China en Zuidoost Azië investeert het fonds m.n. groeikapitaal in ontwikkelende bedrijven. In de volwassen markten investeert het fonds in traditionele buy-out transacties. KKR is gespecialiseerd in grote complexe transacties waarbij zij zowel op strategisch als op operationeel gebied waarde kan creëren."},{"Investering":"KKR Asian Fund II","Investeerder":"Kohlberg, Kravis, Roberts & Co.","Manager":"<DIV><a href='http://www.kkr.com' target='_blank'>Kohlberg, Kravis, Roberts & Co.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"KKR Asia zoekt investeringsmogelijkheden in grotere ondernemingen in Azië. Het fonds II heeft zijn focus verdeeld over 6 regio's: China, India, Japan, Korea, Zuid-Oost Azië en Australië / Nieuw Zeeland."},{"Investering":"KKR Asian Fund IV","Investeerder":"Kohlberg, Kravis, Roberts & Co.","Manager":"<DIV><a href='http://www.kkr.com' target='_blank'>Kohlberg, Kravis, Roberts & Co.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"KKR Asia Fund IV is het private equity fonds van KKR dat zich enkel op Azië richt. Het fonds is een pan-Aziatisch fonds dat investeert in zes regio’s: China, India, Japan, Korea, Zuidoost Azië en Australië / Nieuw Zeeland. In opkomende markten, zoals India, China en Zuidoost Azië investeert het fonds m.n. groeikapitaal in ontwikkelende bedrijven. In de volwassen markten investeert het fonds in traditionele buy-out transacties. KKR is gespecialiseerd in grote complexe transacties waarbij zij zowel op strategisch als op operationeel gebied waarde kan creëren.\r\n"},{"Investering":"L Catterton IX","Investeerder":"L Catterton","Manager":"<DIV><a href='http://www.lcatterton.com' target='_blank'>L Catterton</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"L Catterton werd opgericht in 1989 en heeft daarmee meer dan 30 jaar ervaring en in het bijzonder in de consumentensector. De GP die we nu kennen is in 2016 ontstaan door een fusie van de Amerikaanse manager en een Europese en Aziatische partij. Fonds IX is gefocust op het maken van control investments in goed gepositioneerde mid-market bedrijven die de potentie hebben om te groeien, voornamelijk in de Amerikaanse consumentenmarkt. De GP heeft een “category-first” benadering om geschikte investeringen te selecteren. Dit doen ze door middel van een ervaren team bestaande uit meer dan 40 investment professionals. "},{"Investering":"Birkenstock","Investeerder":"L Catterton","Manager":"<DIV><a href='http://www.birkenstock.com' target='_blank'>L Catterton</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"100-150 M","Aandeel":"n/a","Activiteiten":"Birkenstock werd in 1774 opgericht in Langen Bergheim, Duitsland, en is in de loop der jaren uitgegroeid tot een iconische schoenenfabrikant. De schoenen worden gekenmerkt door de gevormde kurken zolen die in vrijwel ieder model verwerkt zijn. Deze orthopedisch verantwoorde vorm heeft een ware hype gecreëerd voor diverse geslachten, leeftijden en regio’s. Birkenstock wordt gezien als een exceptioneel merk met een zeer loyaal klantenbestand dat de COVID-pandemie goed is doorgekomen door groeiende vraag naar comfortabele producten."},{"Investering":"Littlejohn Fund VI","Investeerder":"Littlejohn & Co.","Manager":"<DIV><a href='http://www.littlejohnllc.com' target='_blank'>Littlejohn & Co.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Littlejohn is een Amerikaanse fondsmanager gespecialiseerd in value-, turnaround- en special-situation-investeringen in het Amerikaanse middensegment. Naast private equity investeert het kantoor, via separate fondsen, ook in distressed securities en performing credit. Dit betreft een positie in fonds VI."},{"Investering":"Livingbridge 7","Investeerder":"Livingbridge","Manager":"<DIV><a href='http://www.livingbridge.com' target='_blank'>Livingbridge</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Livingbridge is in 1997 opgericht en heeft zich in 2005 afgesplitst van een verzekeringsmaatschappij. Daarmee is Livingbridge een van de oudste Engelse MM managers. Momenteel heeft Livingbridge meer dan GBP 1,6mld vermogen onder beheer, verdeeld over haar Mid-Market en Enterprise fondsen. De focus ligt op relatief jonge bedrijven met veel groeipotentieel in de sectoren technologie, media en telecommunicatie (TMT), business services, consumentproducten en gezondheid en educatie. Livingbridge heeft drie kantoren in Engeland (Londen, Manchester en Birmingham) en twee internationale kantoren (Melbourne en Boston) en er werken ongeveer 100 professionals waarvan 55 investment professionals, die zijn verdeeld over vier teams (New Investments, Origination & Insight, Value Strategy Group en Growth Acceleration).   \r\n"},{"Investering":"Viom Networks","Investeerder":"Macquarie","Manager":"<DIV><a href='http://www.viomnetworks.com' target='_blank'>Macquarie</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2010","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Viom is een Indiaase onderneming die actief is in de telecom infrastructuur. Met meer dan 42.000 torens in gebruik is het bedrijf een van de grootste spelers in dit veld in India en perfect gepositioneerd om te profiteren van de toename van mobiel gebruik in India."},{"Investering":"Madison Dearborn VII","Investeerder":"Madison Dearborn","Manager":"<DIV><a href='http://www.mdcp.com' target='_blank'>Madison Dearborn</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Madison Dearborn is een Amerikaanse mid-markt manager met een focus op buyouts en growth equity investeringen in een select aantal sectoren. De manager is gevestigd  in de Midwest, waar het een sterke positie heeft opgebouwd. Dit betreft een positie in fonds VII."},{"Investering":"Madison Dearborn VIII","Investeerder":"Madison Dearborn","Manager":"<DIV><a href='http://www.mdcp.com' target='_blank'>Madison Dearborn</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Madison Dearborn is een Amerikaanse mid-markt investeerder met een focus op buyouts en growth equity investeringen in een select aantal sectoren. Het fonds VIII richt zich op het verkrijgen van posities van $100 tot $400 miljoen in bedrijven met een grootte van $100 miljoen tot $2,5 miljard. "},{"Investering":"Alcami","Investeerder":"Madison Dearborn","Manager":"<DIV><a href='http://www.alcaminow.com/' target='_blank'>Madison Dearborn</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Alcami verleent onderzoeks- en productiediensten aan biotechbedrijven en kleine farmaceuten, met name voor de ontwikkeling van geneesmiddelen in de klinische fase. De diensten beslaan de gehele keten van ontwerp tot en met productie, namelijk: (i) de ontwikkeling en productie van werkzame stoffen, (ii) het bereiden van geneesmiddelen uit werkzame stoffen en hulpstoffen, (iii) het verpakken van geneesmiddelen en (iv) aanverwante laboratoriumdiensten. "},{"Investering":"Patterson Medical","Investeerder":"Madison Dearborn","Manager":"<DIV><a href='http://www.pattersonmedical.com' target='_blank'>Madison Dearborn</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Patterson Medical distribueert gezondheidszorg producten aan zorginstellingen en een selecte groep dealers. Performance Health is een wereldwijde leverancier van gezondheidszorg en wellness producten."},{"Investering":"Montagu V","Investeerder":"Montagu Private Equity","Manager":"<DIV><a href='http://www.montagu.com' target='_blank'>Montagu Private Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Montagu V richt zich met name op investeringen in Verenigd Koninkrijk, Frankrijk, Duitstalig Europa, Benelux, Scandinavië en Polen. De focus ligt op belangen in gezonde, defensieve bedrijven, die producten of diensten leveren die onmisbaar zijn, de sterke marktposities in volwassen markten hebben met beperkte volatiliteit, en die mogelijkheden hebben tot groei, invloed op de prijszetting en een sterk managementteam. "},{"Investering":"Montagu VI","Investeerder":"Montagu Private Equity","Manager":"<DIV><a href='http://www.montagu.com' target='_blank'>Montagu Private Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Montagu VI focust zich op het doen van buyout investeringen in Noord Europa, voornamelijk in het Verenigd Koninkrijk, Frankrijk en de DACH regio.  Het fonds richt zich op meerderheidsposities in gezonde bedrijven die producten of diensten leveren die onmisbaar worden geacht en die zich bewegen in volwassen markten met beperkte volatiliteit. Dit is vergelijkbaar met de strategie die Montagu ook in het voorgaande fonds heeft doorgevoerd. "},{"Investering":"New Mountain Partners V","Investeerder":"New Mountain Capital Partners","Manager":"<DIV><a href='http://www.newmountaincapital.com' target='_blank'>New Mountain Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"New Mountain Capital is opgericht in 1999 door Steve Klinsky en richt zich op investeringen in niet-cyclische industrieën met een potentieel voor groei, en met tegelijkertijd een focus op operationele risico beheersing. In lijn met de strategie van diens voorgaande fondsen, richt New Mountain Fund V op het maken van 4 á 5 investeringen per jaar naar ondernemingen met een ondernemingswaarde tussen USD 200 miljoen en USD 1 miljard in het Noord-Amerikaanse mid-market segment. De fondsmanager hanteert een consistente investeringsstrategie in defensieve groei industrieën met een focus op waarde creatie."},{"Investering":"New Mountain Partners VI","Investeerder":"New Mountain Capital Partners","Manager":"<DIV><a href='http://www.newmountaincapital.com' target='_blank'>New Mountain Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"New Mountain Capital is opgericht in 1999 door Steve Klinsky en richt zich op investeringen in niet-cyclische industrieën met een potentieel voor groei, en met tegelijkertijd een focus op operationele risico beheersing. In lijn met de strategie van diens voorgaande fondsen, richt New Mountain Fund VI op het maken van 4 á 5 investeringen per jaar naar ondernemingen met een ondernemingswaarde tussen USD 100 miljoen en USD 1 miljard in het Noord-Amerikaanse mid-market segment. De fondsmanager hanteert een consistente investeringsstrategie in defensieve groei industrieën met een focus op waardecreatie."},{"Investering":"Nordian Fund I Cooperatief U.A.","Investeerder":"Nordian Capital B.V.","Manager":"<DIV><a href='http://www.nordian.nl' target='_blank'>Nordian Capital B.V.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"15-20%","Activiteiten":"Nordian Capital is een private equity investeerder en onderscheidt zich door bedrijven gericht te helpen bij het vergroten én versnellen van groei. Dit betreft een positie in fonds I."},{"Investering":"Nordian Fund II Cooperatief U.A.","Investeerder":"Nordian Capital B.V.","Manager":"<DIV><a href='http://www.nordian.nl' target='_blank'>Nordian Capital B.V.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"15-20%","Activiteiten":"Nordian Capital is een private equity investeerder en onderscheidt zich door bedrijven gericht te helpen bij het vergroten én versnellen van groei. Dit betreft een positie in fonds II."},{"Investering":"Nordian Fund III Cooperatief U.A.","Investeerder":"Nordian Capital B.V.","Manager":"<DIV><a href='http://www.nordian.nl' target='_blank'>Nordian Capital B.V.</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Nordian Capital is een private equity investeerder en onderscheidt zich door bedrijven gericht te helpen bij het vergroten én versnellen van groei. Dit betreft een positie in fonds III."},{"Investering":"Norvestor VI","Investeerder":"Norvestor Equity","Manager":"<DIV><a href='http://www.norvestor.no' target='_blank'>Norvestor Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Norvestor is een Europese investeerder die zich richt op bedrijven in Noorwegen en Zweden. Het fonds VI richt zich op bedrijven die stabiele resultaten laten zien gedurende de cyclus, een schaalbaar bedrijfsmodel hebben en potentieel hebben om hun sector te consolideren en marktleider te worden in hun markten."},{"Investering":"Norvestor VII","Investeerder":"Norvestor Equity","Manager":"<DIV><a href='http://www.norvestor.no' target='_blank'>Norvestor Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"50 -100 M","Aandeel":"5-10%","Activiteiten":"Norvestor is een Europese investeerder die zich richt op bedrijven in Noorwegen en Zweden. Het fonds VII richt zich op bedrijven die stabiele resultaten laten zien gedurende de cyclus, een schaalbaar bedrijfsmodel hebben en potentieel hebben om hun sector te consolideren en marktleider te worden in hun markten."},{"Investering":"Norvestor VIII","Investeerder":"Norvestor Equity","Manager":"<DIV><a href='http://www.norvestor.no' target='_blank'>Norvestor Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Norvestor is een Europese investeerder die zich richt op bedrijven in Noorwegen en Zweden. Het fonds VIII richt zich op bedrijven die stabiele resultaten laten zien gedurende de cyclus, een schaalbaar bedrijfsmodel hebben en potentieel hebben om hun sector te consolideren en marktleider te worden in hun markten."},{"Investering":"Onex Partners IV","Investeerder":"Onex Partners","Manager":"<DIV><a href='http://www.onex.com' target='_blank'>Onex Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Onex is een private equity investeerder die controle posities neemt in bedrijven met name in de USA en Canada en in mindere mate ook Europa, met name in het large-cap buy-out segment. De fondsmanager maakt investeringen in bedrijven in sectoren zoals zorgsector, verzekeraars, zware industrie, luchtvaart, en bouwproducten. Dit betreft een positie in fonds IV."},{"Investering":"Onex Partners V","Investeerder":"Onex Partners","Manager":"<DIV><a href='http://www.onex.com' target='_blank'>Onex Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"Onex Partners V is een Canadees private equity fonds dat zich richt op meerderheidsinvesteringen in bedrijven in met name de Verenigde Staten. Ongeveer een kwart van het fonds zal in Europa worden geïnvesteerd. Het fonds heeft geen sectorspecialisatie en richt zich op bedrijven met een ondernemingswaarde tussen USD 500 miljoen en USD 3,0 miljard waarbij de verwachting is dat de meeste ondernemingen een ondernemingswaarde hebben van minder dan EUR 1,5 miljard. Onex Partners V is gespecialiseerd in (i) het verzelfstandigen van niet-strategische activiteiten van andere bedrijven en (ii) probeert tezamen met management bedrijven te versterken en verder uit te bouwen zowel organisch als via acquisities."},{"Investering":"Clarivate ","Investeerder":"Onex Partners","Manager":"<DIV><a href='http://www.clarivate.com' target='_blank'>Onex Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"100-150 M","Aandeel":"n/a","Activiteiten":"Clarivate is een wereldwijde marktleider en eigenaar van een zeer uitgebreid aanbod van analytische inzichten en data tools wat gebruikers zoals academici, wetenschappelijke onderzoek-, regerings- en financiële instanties ondersteunt in hun activiteiten en innovaties."},{"Investering":"PAG Asia II","Investeerder":"PAG","Manager":"<DIV><a href='http://www.pagasia.com' target='_blank'>PAG</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"PAG Asia is een investeerder die zich richt op investeringen in het pan-Aziatisch segment, met een focus op China. PAG is een generalist met een focus op de sectoren consumenten & retail, financiële dienstverlening, de gezondheidszorg, media & entertainment en de voedingswarenindustrie. Dit betreft een positie in fonds II."},{"Investering":"PAG Asia III","Investeerder":"PAG","Manager":"<DIV><a href='http://www.pagasia.com' target='_blank'>PAG</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"PAG Asia is een investeerder die zich richt op investeringen in het pan-Aziatisch segment, met een focus op China. PAG is een generalist met een focus op de sectoren consumenten & retail, financiële dienstverlening, de gezondheidszorg, media & entertainment en de voedingswarenindustrie. Dit betreft een positie in fonds III."},{"Investering":"PAI Europe VI","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.paipartners.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"100-150 M","Aandeel":"0-5%","Activiteiten":"PAI Partners is een Europese mid-market investeerder die zich richt op marktleiders in Europa en in de vijf sectoren. Het fonds VI richt zich op bedrijven die stabiele performance laten zien gedurende de cyclus, pricing power hebben, de hoogste kwaliteit management teams aan kunnen trekken, potentieel hebben om hun sector te consolideren, en een specifieke strategische ‘must have’ status hebben voor potentiele kopers."},{"Investering":"PAI Europe VII","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.paipartners.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"5-10%","Activiteiten":"PAI Partners is een Europese mid-market investeerder die zich richt op marktleiders in Europa en in de vijf sectoren. Het fonds VII richt zich op bedrijven die stabiele performance laten zien gedurende de cyclus, pricing power hebben, de hoogste kwaliteit management teams aan kunnen trekken, potentieel hebben om hun sector te consolideren, en een specifieke strategische ‘must have’ status hebben voor potentiele kopers."},{"Investering":"Apleona","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.apleona.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Apleona is een Europese aanbieder van diensten op het gebied van vastgoedbeheer met een focus op geïntegreerde technische dienstverlening. Het bedrijf levert technische beheersdiensten (70% van omzet), aangevuld met facility management dienstverlening (beveiliging, catering, schoonmaak e.d., 20% van omzet) en commerciële vastgoedbeheersdiensten (10% van omzet) als onderdeel van een geïntegreerd facility management pakket. Het klantenbestand bestaat uit zowel industriële klanten, financiële instellingen, beleggers en overheidsinstellingen. Met meer dan 20.000 werknemers is Apleona actief en meer dan 30 landen. "},{"Investering":"Asmodée","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.asmodee.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Asmodée, opgericht in 1995, is een toonaangevende uitgever op het gebied van bord-, kaart- en rollenspellen en is gespecialiseerd in de groeiende ‘hobby’ spellenmarkt. Asmodée is met een marktaandeel van ca. 4% een van de wereldwijde marktleiders binnen de puzzel- en bordspellenmarkt en heeft zowel spellen gebaseerd op eigen intellectueel eigendom (“IE”) als spellen die onder licentie worden uitgegeven. Het bedrijf heeft een sterke positie in Frankrijk, Groot-Brittannië en de Verenigde Staten. Het bedrijf lanceert meer dan 300 spellen per jaar en organiseert meer dan 40.000 live events wereldwijd per jaar."},{"Investering":"B&B Hotels","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.hotel-bb.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"B&B Hotels (“B&B”) is een Europese hotelketen die opereert in het budget hotel segment. De onderneming is opgericht in 1990 en is voornamelijk actief in Frankrijk, Duitsland en Italië."},{"Investering":"Ethypharm","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.ethypharm.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Ethypharm is een onderneming, dat zich richt op een nichemarkt in de farmaceutische industrie. Ethypharm levert zowel generieke farmaceutische producten als specialistische farmaceutische producten voornamelijk op het gebied van bestrijding van pijn, verslavingen, gastro-enterologie en cardiovasculaire aandoeningen. "},{"Investering":"Paine Schwartz Fund V","Investeerder":"Paine Schwartz Partners","Manager":"<DIV><a href='http://www.paineschwartz.com' target='_blank'>Paine Schwartz Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Paine Schwartz is één van de grootste buy-out investeerders met een focus op het “Food and Agriculture” segment. Het Food Chain Fund V richt zich op duurzame investeringen in het upstream segment van de voedsel- en landbouwketen. Het merendeel van de investeringen zal in de Verenigde staten plaatvinden.\r\n"},{"Investering":"Wawona Packing","Investeerder":"Paine Schwartz Partners","Manager":"<DIV><a href='http://www.prima.com' target='_blank'>Paine Schwartz Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Wawona Packing Co. is een toonaangevende leverancier van conventioneel en biologisch steenfruit (voornamelijk perziken en nectarines) en citrusfruit. Wawona verpakt en verkoopt fruit van ongeveer 10.000 hectare in de vruchtbare San Jaoquin-vallei. Wawona bezit c. 5800 van deze hectares. Het bedrijf werd opgericht in 1948 en heeft ongeveer 500 voltijdse werknemers. "},{"Investering":"Palamon Fund II","Investeerder":"Palamon","Manager":"<DIV><a href='http://www.palamon.com' target='_blank'>Palamon</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2006","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Palamon investeert in kleine tot middelgrote ondernemingen door West-Europa. De investeringsstrategie focused op groei en het nemen van controle posities. Palamon II richt zich op tal van service-gerelateerde sectoren. Deze investering is onderdeel van een secondary transactie met Palamon I en III en Feelunique."},{"Investering":"Palamon Fund III","Investeerder":"Palamon","Manager":"<DIV><a href='http://www.palamon.com' target='_blank'>Palamon</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Palamon investeert in kleine tot middelgrote ondernemingen door West-Europa. De investeringsstrategie focused op groei en het nemen van controle posities. Palamon III richt zich op tal van service-gerelateerde sectoren. Deze investering is onderdeel van een secondary transactie met Palamon I en II en Feelunique."},{"Investering":"FeelUnique","Investeerder":"Palamon","Manager":"<DIV><a href='http://www.feelunique.com' target='_blank'>Palamon</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Feelunique (opgericht in 2005) is Europa's grootste internetretailer op het gebied van luxe schoonheidsartikelen. Groot-Brittannië is het voornaamste afzetgebied. Daarnaast distribueert de onderneming naar afzetmarkten in Europa, zoals Duitsland en Frankrijk. Overige internationale afzetgebieden betreffen onder andere Noord-Europa, Rusland, Brazilië en China. Deze investering is onderdeel van een secondary transactie met Palamon I, II en III."},{"Investering":"Ober Scharrer","Investeerder":"Palamon","Manager":"<DIV><a href='http://www.osg.de' target='_blank'>Palamon</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Ober Scharrer Group is de grootste aanbieder in Duitsland voor behandelingen van blindheid en visuele beperking als niet-invasieve behandelingen en diagnose van oogaandoeningen. Het huidige marktaandeel is circa 7%. OSG exploiteert momenteel 87 faciliteiten, waarvan 33 MVZ's, bestaande uit 27 poliklinische chirurgische centra, 47 praktijken en 13 polikliniekziekenhuizen. Onder OSG vallen circa. 250 artsen, die ongeveer 120.000 chirurgische procedures uitvoeren per jaar. \r\n"},{"Investering":"Ammega","Investeerder":"Partners Group","Manager":"<DIV><a href='http://www.ammega.com' target='_blank'>Partners Group</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"In juni 2018 heeft Partners Group een overeenkomst gesloten voor de overname van Ammeraal Beltech en vrijwel gelijktijdig een call optie getekend voor de overname van Megadyne.  De combinatie \"Ammega\" zal een wereldwijde leider in de bredere transport- en transmissie- bandenindustrie creëren. Ammeraal Beltech is de globale nummer twee in de ontwikkeling, productie en onderhoud van lichtgewicht lopende banden. Megadyne is de wereldwijde productieleider op het gebied van polyurethaan en rubberen transmissiebanden. "},{"Investering":"Permira IV","Investeerder":"Permira","Manager":"<DIV><a href='http://www.permira.com' target='_blank'>Permira</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"100 -150 M","Aandeel":"0-5%","Activiteiten":"Permira is opgericht in 1985 en richt zich op grote ondernemingen in Europa en de Verenigde Staten. De investering in Permira IV betreft een secondary investment met vintage jaar 2006 en is gericht op het verkrijgen van meerderheidsposities samen met het management in bedrijven waar ruimte is voor groei door geografische expansie, operationele verbetering en bedrijven die marktleiderschap vertonen. De bedrijven bevinden zich met name in de IT sector. Het fonds is vrijwel volledig geïnvesteerd. Het investment team bestaat uit 25 partners, 27 principals en 57 investment professionals. Permira heeft locaties in London en Menlo Park. "},{"Investering":"SCW Systems","Investeerder":"PGGM","Manager":"<DIV><a href='http://www.scwsystems.com' target='_blank'>PGGM</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"SCW Systems is een Nederlands bedrijf en zij beheersen de vooruitstrevende technologie Super Kritisch Water vergassen. Super Kritisch Water vergassen is een innovatieve technologie waarin biomassa onder hoge druk en hoge temperatuur wordt omgezet in groen gas (methaan, waterstof en CO2). Deze technologie heeft de potentie om een belangrijke bijdrage te leveren aan de energie transitie in Nederland en in de toekomst ook buiten Nederland. "},{"Investering":"Platinum Equity Capital Partners IV","Investeerder":"Platinum Equity Capital Partners","Manager":"<DIV><a href='http://www.platinumequity.com' target='_blank'>Platinum Equity Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"100-150 M","Aandeel":"5-10%","Activiteiten":"Platinum IV is een fonds dat zich richt op investeren in bedrijven in de mid-markt in met name de Verenigde Staten en daarnaast selectief in Europa en Azië."},{"Investering":"Platinum Equity Capital Partners V","Investeerder":"Platinum Equity Capital Partners","Manager":"<DIV><a href='http://www.platinumequity.com' target='_blank'>Platinum Equity Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Platinum V is een fonds dat zich richt op investeren in bedrijven in de mid-markt in met name de Verenigde Staten en daarnaast selectief in Europa en Azië. Platinum is een opportunistische investeerder, welke ondernemingen koopt met een relatief lage aankoopwaarde en significant potentieel voor operationele verbeteringen. Vaak koopt Platinum business units van grotere ondernemingen, die niet meer in de strategie van deze onderneming passen. "},{"Investering":"Ingram Micro","Investeerder":"Platinum Equity Capital Partners","Manager":"<DIV><a href='http://www.ingrammicro.com' target='_blank'>Platinum Equity Capital Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Ingram Micro is de marktleider op het gebied van mondiale distributie van B2B technologie. Het bedrijf voorziet in hardware, software en logistiek en verbindt meer dan 2.000 verkopers met meer dan 250.000 klanten. Ingram is qua omzet de grootste leverancier van IT distributieoplossingen in Noord-Amerika, Azië en Latijns-Amerika en de op-één-na-grootste in Europa. Het bedrijf opereert vanuit 65 distributiecentra verdeeld over 20 landen en meer dan 500 aangesloten locaties van derden. Ingram Micro verzorgt in Nederland o.a. de logistiek voor grote webshops zoals bol.com en de Bijenkorf.\r\n"},{"Investering":"LaserShip","Investeerder":"Platinum Equity Capital Partners","Manager":"<DIV><a href='http://www.lasership.com' target='_blank'>Platinum Equity Capital Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"LaserShip is een regionale pakketbezorger van voornamelijk B2C e-commerce en rijdt daarnaast speciale routes voor het B2B segment. Het bedrijf opereert vanuit 4 sorteercentra en 53 distributiecentra, verdeeld over 23 staten in het oosten van Amerika. Voorbeelden van klanten zijn Amazon, Walmart, Macy’s, Nordstrom, Nike, Adidas, Urban Outfitters and Sephora. Het gebied dat LaserShip bereikt beslaat meer dan 100m huishoudens, wat neerkomt op zo’n 32% van de Amerikaanse populatie.  "},{"Investering":"Vertiv","Investeerder":"Platinum Equity Capital Partners","Manager":"<DIV><a href='http://www.vertivco.com' target='_blank'>Platinum Equity Capital Partners</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Vertive is wereldwijd marktleider in ontwerp, assemblage en dienstverlening van elektriciteit- en warmtemanagement-technologieën voor toepassingen in datacenters, telecomnetwerken en industrie. Vertive is gevestigd in de Verenigde Staten."},{"Investering":"Tiara CG Private Equity Fund 2013","Investeerder":"Polaris CG Singapore","Manager":"<DIV><a href='http://www.polaris-cg.com' target='_blank'>Polaris CG Singapore</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Polaris is een Japanse private equity investeerder die zich richt op het doen van investeringen naar middel grote ondernemingen in de industriële-, consumenten sector, en dienstverlening."},{"Investering":"Pollen Street Capital III","Investeerder":"Pollen Street Capital","Manager":"<DIV><a href='http://www.pollencap.com' target='_blank'>Pollen Street Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Pollen Street Capital (“PSC”) is een onafhankelijke private equity firma met een focus op investeringen in de financiële sector en (in mindere mate) business services in middelgrootte bedrijven opererend in Groot-Brittannië en West-Europa. PSC was opgericht eind 2013 als een spin-out van het Royal Bank of Scotland (“RBS”) private equity team. Dit betreft een positie in fonds III."},{"Investering":"PSC IV","Investeerder":"Pollen Street Capital","Manager":"<DIV><a href='http://www.pollencap.com' target='_blank'>Pollen Street Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Pollen Street Capital (“PSC”) is een onafhankelijke private equity firma met een focus op investeringen in de financiële sector en (in mindere mate) business services in middelgrootte bedrijven opererend in Groot-Brittannië en West-Europa. PSC was opgericht eind 2013 als een spinout van het Royal Bank of Scotland (“RBS”) private equity team. \r\n"},{"Investering":"Markerstudy Group","Investeerder":"Pollen Street Capital","Manager":"<DIV><a href='http://www.markerstudygroup.com' target='_blank'>Pollen Street Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Markerstudy Group is een bedrijf dat voornamelijk autoverzekeringen aanbiedt via haar multi-channel platform. Het bedrijf is in de loop der jaren uitgegroeid, onder meer door fusies en overnames, tot de nummer 5 speler in de Britse autoverzekeringsmarkt en heeft momenteel meer dan 2 miljoen klanten en 7% marktaandeel. De positionering is voornamelijk sterk in het niet-standaard segment met verzekeringen voor onder meer oldtimers, ambulances, bestelauto’s en beginnend bestuurders. "},{"Investering":"Shawbrook Bank","Investeerder":"Pollen Street Capital","Manager":"<DIV><a href='http://www.shawbrook.co.uk' target='_blank'>Pollen Street Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Shawbrook is een challenger bank die het Britse midden- en kleinbedrijf alsmede consumenten bedient. De bank richt zich op een specifiek aantal niches binnen de markt waarin het zich kan onderscheiden van de traditionele banken. Shawbrook is actief in drie segmenten: vastgoedfinanciering, bedrijfsfinanciering en consumentenleningen."},{"Investering":"Portobello Capital Fondo III FCR","Investeerder":"Portobello Capital","Manager":"<DIV><a href='http://www.portobellocapital.es' target='_blank'>Portobello Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Portobello is een private equity investeerder en richt zich met name op ondernemingen die een dominante marktpositie hebben in hun desbetreffende niche waarbij de onderneming kan groeien. De fondsmanager maakt investeringen in bedrijven in sectoren zoals retail, zorgsector, consumentsector, industriesector, business services, toerisme & vrije tijd. Dit betreft een positie in fonds III."},{"Investering":"Portobello Capital Fondo IV","Investeerder":"Portobello Capital","Manager":"<DIV><a href='http://www.portobellocapital.es' target='_blank'>Portobello Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Portobello IV is een Spaans private equity fonds dat zich richt op meerderheidsinvesteringen in bedrijven in met name Spanje. Het fonds heeft geen sector-specialisatie en richt zich op bedrijven met een ondernemingswaarde tussen EUR 50 miljoen en EUR 500 miljoen waarbij de verwachting is dat de meeste ondernemingen een ondernemingswaarde hebben van minder dan EUR 250 miljoen. Portobello IV probeert tezamen met management de bedrijven te versterken en verder uit te bouwen zowel organisch als via acquisities."},{"Investering":"Portobello III","Investeerder":"Portobello Capital","Manager":"<DIV><a href='http://www.portobellocapital.es' target='_blank'>Portobello Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Project ICO is een secondary transactie in Portobello III. PGGM heeft een bestaande relatie met Portobello, een manager met een focus op de Spaanse mid-markt."},{"Investering":"Project Torreador","Investeerder":"Portobello Capital","Manager":"<DIV><a href='http://www.portobellocapital.es' target='_blank'>Portobello Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"10-15%","Activiteiten":"Portobello Secondary Fund I is een secondary transactie waarbij een portfolio van Spaanse bedrijven uit het fonds Portobello II gekocht wordt. "},{"Investering":"EYSA","Investeerder":"Portobello Capital","Manager":"<DIV><a href='http://www.eysaservicios.com' target='_blank'>Portobello Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"EYSA is een Spaanse mobiliteitsservice dienstverlener. Het bedrijf  is opgericht in 1976 om gemeentelijke parkeer concessies te beheren. Sinds 2013 is het bedrijf actief in de Latijns Amerikaans markt en op dit moment beheert het één on-street en twee mobiliteitsservice contracten in Mexico. "},{"Investering":"Black River Food Fund","Investeerder":"Proterra","Manager":"<DIV><a href='http://www.proterrapartners.com' target='_blank'>Proterra</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"20-25%","Activiteiten":"Proterra I (fka Black River I) investeert in privaat kapitaal in de voedsel sector in voornamelijk Azie. Proterra wil de leidende bedrijven selecteren die daardoor sterke groei en hoge marges laten zien in de sectoren: i) voedsel productie, met name proteïnen (bijvoorbeeld melk, kippenvlees, vis), ii) voedsel verwerking (bijv baby melkpoeder), iii) de logistieke sector en dan vooral de \"koude\" logistieke sector zoals vervoer van gekoelde en bevroren producten."},{"Investering":"Black River Food Fund 2","Investeerder":"Proterra","Manager":"<DIV><a href='http://www.proterrapartners.com' target='_blank'>Proterra</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2014","Marktwaarde":"50-100 M","Aandeel":"10-15%","Activiteiten":"Proterra II (fka Black River II) investeert in privaat kapitaal in de voedsel sector in voornamelijk Azie. Proterra wil de leidende bedrijven selecteren die daardoor sterke groei en hoge marges laten zien in de sectoren: i) voedsel productie, met name proteïnen (bijvoorbeeld melk, kippenvlees, vis), ii) voedsel verwerking (bijv baby melkpoeder), iii) de logistieke sector en dan vooral de \"koude\" logistieke sector zoals vervoer van gekoelde en bevroren producten."},{"Investering":"Robeco Clean Tech Private Equity Fund II","Investeerder":"Robeco Institutional Asset Management","Manager":"<DIV><a href='http://www.robeco.com' target='_blank'>Robeco Institutional Asset Management</a></DIV>","TypeInvestering":"FoF","Ingangsjaar":"2006","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Robeco Clean Tech II belegt wereldwijd in private equityfondsen, die zich speciaal richten op activiteiten en technologieën die duurzaam en efficiënt gebruik van natuurlijke bronnen verbeteren en de ecologische impact verkleinen. Naast deze indirecte investeringen vinden ook rechtstreeks investeringen plaats in niet-beursgenoteerde cleantech ondernemingen (co-investeringen). Doel is het behalen van een hoog en stabiel rendement op de middellange tot lange termijn."},{"Investering":"Robeco Feeder Global Private Equity III","Investeerder":"Robeco Institutional Asset Management","Manager":"<DIV><a href='http://www.robeco.com' target='_blank'>Robeco Institutional Asset Management</a></DIV>","TypeInvestering":"FoF","Ingangsjaar":"2007","Marktwaarde":"0-50 M","Aandeel":"15-20%","Activiteiten":"Robeco Global Private Equity III belegt wereldwijd in mainstream Private-Equity-fondsen. De portefeuille belegt zowel in middelgrote bedrijven, waarbij vaak de nadruk ligt op efficiency-verbeteringen, als aan jonge, relatief kleine bedrijven die vaak nog geen toegang hebben tot leningen verstrekt door banken (Venture Capital). De investeringen vinden plaats in Noord-Amerika, Europa en opkomende markten, zoals die in Zuid-Amerika en Azië. Doel is het behalen van een hoog en stabiel rendement op de middellange tot lange termijn."},{"Investering":"Silver Lake Partners IV","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.silverlake.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"250-300 M","Aandeel":"0-5%","Activiteiten":"Silver Lake is een toonaangevende private equity manager die zich richt op technologie georiënteerde private equity investeringen. Silver Lake heeft geen specifieke geografische focus. Silver Lake Partners IV is het vierde private equity fonds van deze manager dat zich richt op het hogere segment van de private equity markt. "},{"Investering":"Silver Lake Partners V","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.silverlake.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"200-250 M","Aandeel":"0-5%","Activiteiten":"Silver Lake is een toonaangevende private equity manager die zich richt op technologie georiënteerde private equity investeringen in bedrijven met een waarde van USD 500 miljoen of hoger. Silver Lake heeft geen specifieke geografische focus, maar de portfolio zal naar verwachting vooral geïnvesteerd worden in de Verenigde Staten. Silver Lake Partners V is het vijfde private equity fonds van deze manager dat zich richt op het hogere segment van de private equity markt en heeft een grootte van USD 15 miljard. PGGM heeft tevens vanuit het Private Equity Fund 2013 een commitment aan Silver Lake IV gemaakt."},{"Investering":"Silver Lake Partners VI","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.silverlake.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2020","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Silver Lake is een toonaangevende private equity manager die zich richt op technologie georiënteerde private equity investeringen in bedrijven met een waarde van USD 500 miljoen of hoger. Het fonds belegt op wereldwijde basis waarvan circa 75% in Noord-Amerika, circa 15% in Europa en circa 10% in Azië. Silver Lake focust zich op groeiende bedrijven met een sterke marktpositie, waarbij het in samenwerking met een bewezen management team winstgroei kan behalen middels het doorvoeren van strategische en operationele verbeteringen. Silver Lake Partners VI is het zesde private equity fonds van deze manager dat zich richt op het hogere segment van de private equity markt en heeft een grootte van USD 18,75 miljard."},{"Investering":"Blackhawk","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.blackhawknetwork.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2018","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"Blackhawk is een wereldspeler op het gebied van financiële technologie en een leidende speler in prepaid geschenk-, belonings- en stimuleringstechnologieën en -oplossingen. Blackhawk functioneert met name als distributeur van fysieke en digitale cadeaukaarten, waarbij het als tussenpartij fungeert tussen de uitgever van de cadeaukaart en de verkoper van de cadeaukaart. "},{"Investering":"Dell, Inc.","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.dell.nl' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2013","Marktwaarde":"100-150 M","Aandeel":"n/a","Activiteiten":"Dell, Inc. is een marktleider op het gebied van dienstverlening in de Informatie Technologie sector. De onderneming levert onder andere hardware voor PC computers (servers en opslag), IT services en software en is actief in meer dan 50 landen."},{"Investering":"Endeavor","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.endeavorco.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2017","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"Silver Lake Partners heeft in 2012 voor het eerst geïnvesteerd in Endeavor. In augustus 2017 hebben co-investeerders, waaronder PGGM, CPPIB en GIC een belang genomen in de onderneming om verdere groei te faciliteren.  Endeavor is een entertainment en media bedrijf dat actief is in meerdere categorieën, inclusief televisie, film, muziek, mode, literatuur, evenementen en sport. Het bedrijf is van oorsprong begonnen in het vertegenwoordigen van talent maar tegenwoordig bezit het de uitzend- en exploitatierechten van onder andere televisieprogramma’s, sporttoernooien,  modeshows en andere evenementen. "},{"Investering":"Solarwinds","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.solarwinds.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2016","Marktwaarde":"50-100 M","Aandeel":"n/a","Activiteiten":"SolarWinds is een Amerikaanse onderneming opgericht in 1998. De onderneming ontwerpt, ontwikkelt en verzorgt de marketing en verkoop van IT management software pakketten voor lokaal beheer en ondersteuning van (hybrid) cloud omgevingen."},{"Investering":"TDR Capital III","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.tdrcapital.com' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"TDR is een private equity investeerder die streeft te investeren in, en de resultaten te verbeteren van, bedrijven die voornamelijk zijn gevestigd of opereren in Europa. De fondsinvesteerder streeft naar waarde toevoeging door middel van operationele- en of financiële herstructurering. Dit betreft een positie in fonds III."},{"Investering":"TDR Fund IV","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.tdrcapital.com' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2017","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"TDR is een private equity investeerder die streeft te investeren in, en de resultaten te verbeteren van, bedrijven die voornamelijk zijn gevestigd of opereren in Europa. De fondsinvesteerder streeft naar waarde toevoeging door middel van operationele- en of financiële herstructurering. Dit betreft een positie in fonds VI."},{"Investering":"TDR II","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.tdrcapital.com' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2007","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Project Blackfish is een secondary transactie in TDR II. TDR II is opgericht in 2007 en geïnvesteerd in vijf bedrijven, waarvan één volledig is gerealiseerd. "},{"Investering":"BCA Marketplace","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.bcamarketplace.com' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2019","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"BCA is de Europese marktleider voor het verkopen van tweedehands voertuigen via veilingen en levert alle bijbehorende services en logistiek. Het bedrijf opereert vanuit vier verschillende divisies: (i) Engelse en (ii) internationale verkoop van tweedehands auto’s door middel van fysieke en online veilingen, (iii) het opkopen van auto’s via de website WeBuyAnyCar.com en het vervolgens doorverkopen hiervan en (iv) het verlenen van services gerelateerd aan occasions. \r\n"},{"Investering":"CarNext","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.carnext.com' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"CarNext is opgericht als een divisie van LeasePlan en is recent afgesplitst van het moederbedrijf. Het is een digitaal marktplatform waarop kwalitatief goede auto’s aan worden geboden die eerder zijn gebruikt door grote autovloot eigenaren (bijv. leasemaatschappijen en verhuurbedrijven), waaronder LeasePlan. Zowel zakelijke als particuliere klanten kunnen via CarNext auto’s kopen en leasen, eventueel in combinatie met aanvullende diensten.   "},{"Investering":"David Lloyd","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.davidlloyd.nl' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"n/a","Activiteiten":"David Lloyd is een vooraanstaande onderneming op het gebied van tennis-, health- en fitness clubs in Europa. De onderneming onderhoudt bijna 100 locaties, voornamelijk in Groot-Brittannië, en in overige landen in Europa waaronder 7 locaties in Nederland."},{"Investering":"LeasePlan","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.leaseplan.nl' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Co-Investering","Ingangsjaar":"2015","Marktwaarde":"300-350 M","Aandeel":"n/a","Activiteiten":"LeasePlan, opgericht in 1963, is een van de grootste autoleasing en wagenparkbeheerders ter wereld met 1,4 miljoen voertuigen onder beheer. Het heeft zijn hoofdkantoor in Nederland en is actief in 32 landen."},{"Investering":"TJC Resolute V","Investeerder":"The Jordan Company","Manager":"<DIV><a href='http://www.thejordancompany.com' target='_blank'>The Jordan Company</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2021","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"The Jordan Company is een manager die zich voornamelijk richt op control-investeringen in mid-market bedrijven in Amerika. De manager combineert sectorexpertise met diepe netwerken binnen de industrie om zodoende substantiële waarde te creëren. Sinds de oprichting zijn er vier fondsen opgehaald en geïnvesteerd waarmee de investeringsstrategie is geoptimaliseerd. Het ervaren team bestaat uit 25+ investment professionals.."},{"Investering":"Triton Fund IV","Investeerder":"Triton","Manager":"<DIV><a href='http://www.triton-partners.com' target='_blank'>Triton</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Triton investeert met een focus op Noord Europa. Triton IV streeft ernaar te investeren in en de resultaten te verbeteren van mid-market bedrijven die opereren in de industriële, business services of consumenten sector. Triton zoekt pro-actief naar bedrijven die minder geliefd zijn, onder-geïnvesteerd zijn, dan wel overgefinancierd zijn, waarbij er significant verbeteringspotentieel aanwezig is.  "},{"Investering":"Triton Fund V","Investeerder":"Triton","Manager":"<DIV><a href='http://www.triton-partners.com' target='_blank'>Triton</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2018","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Triton investeert met een focus op Noord Europa. Triton V streeft ernaar te investeren in en de resultaten te verbeteren van mid-market bedrijven die opereren in de industriële, business services of consumenten sector. Triton zoekt pro-actief naar bedrijven die minder geliefd zijn, onder-geïnvesteerd zijn, dan wel overgefinancierd zijn, waarbij er significant verbeteringspotentieel aanwezig is.  "},{"Investering":"China Environment IV","Investeerder":"Tsing Capital","Manager":"<DIV><a href='http://www.tsingcapital.com' target='_blank'>Tsing Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Het China Environment Fund IV is het vierde fonds van Tsing Capital, een private equity manager die zich volledig richt op investeringen in cleantech bedrijven waarvan verwacht wordt dat ze een sterke groei gaan doormaken. Tsing Capital is in 2001 opgericht en kan worden gezien als één van de pioniers op het gebied van cleantech investeren in China."},{"Investering":"Turkish Private Equity Fund III","Investeerder":"Turkven Private Equity","Manager":"<DIV><a href='http://www.turkven.com' target='_blank'>Turkven Private Equity</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"5-10%","Activiteiten":"Turkven is een Turkse private equity manager gevestigd in Istanbul en richt zich op het midden-markt segment. De fondsinvesteerder richt zich op ondernemingen binnen de consumenten- en detailhandel, met een oog op groei potentieel en welke een significant marktaandeel onderhouden in Turkije. Dit betreft een positie in fonds III."},{"Investering":"VenturEast Life Fund III","Investeerder":"VentureEast","Manager":"<DIV><a href='http://www.ventureast.net' target='_blank'>VentureEast</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"25-30%","Activiteiten":"VenturEast Life Fund III is een Indiaas fonds dat startkapitaal verschaft aan veelbelovende Indiaase ondernemingen in een vroeg stadium van hun levensfase."},{"Investering":"Veritas Capital Fund VI","Investeerder":"Veritas Capital","Manager":"<DIV><a href='http://www.veritascapital.com' target='_blank'>Veritas Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2016","Marktwaarde":"200-250 M","Aandeel":"0-5%","Activiteiten":"Veritas Capital Fund VI investeert in bedrijven die diensten of producten leveren aan de overheid, in sectoren die gedreven worden door technologie. Deze bedrijven dienen als platform voor verdere groei onder Veritas eigenaarschap, zowel organisch als door middel van acquisities. Het fonds zal met name investeren in de Verenigde Staten, maar heeft de mogelijkheid selectief in andere regio’s te investeren."},{"Investering":"Veritas Capital Fund VII","Investeerder":"Veritas Capital","Manager":"<DIV><a href='http://www.veritascapital.com' target='_blank'>Veritas Capital</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2019","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Veritas Capital is een private equity investeerder die voornamelijk investeert in Amerikaanse bedrijven die diensten of producten leveren aan de overheid of overheid-gerelateerde markten, in sectoren die gedreven worden door technologie.\r\nVeritas VII is erop gericht meerderheidsaandelen te nemen in bedrijven die een aandelen waarde hebben tussen de USD 100 miljoen tot USD 1,0 miljard. De fondsmanager richt zich op ondernemingen in de sectoren zoals luchtvaart en defensie, energie, gezondheidszorg, en onderwijs via een relatief geconcentreerde portefeuille van 10-12 ondernemingen."},{"Investering":"Victoria South American Partners II","Investeerder":"Victoria Capital Partners","Manager":"<DIV><a href='http://www.victoriacp.com' target='_blank'>Victoria Capital Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2012","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Victoria is een private equity investeerder in het Latijns-Amerikaans midden-markt segment. De fondsmanager richt zich voornamelijk op de landen Brazilië, Chilie, Colombia, Peru en Argentinië voor de acquisitie van investeringen. De manager is niet sector georiënteerd maar heeft een voorkeur voor ondernemingen die gedreven worden door de consumeringsbehoefte vanuit de middenklasse. Dit betreft een positie in fonds II."},{"Investering":"Vinci Capital Partners II","Investeerder":"Vinci Partners","Manager":"<DIV><a href='http://www.vincipartners.com' target='_blank'>Vinci Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2011","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Vinci Capital richt zich op het investeren in middelgrote tot grote Braziliaanse bedrijven. Het fonds II is sector agnostisch en houdt zich bezig met buyouts, het bieden van groeikapitaal en het herstructureren van Braziliaanse bedrijven."},{"Investering":"Vitruvian Investment Partnership II A","Investeerder":"Vitruvian Partners","Manager":"<DIV><a href='http://www.vitruvianpartners.com' target='_blank'>Vitruvian Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"50-100 M","Aandeel":"0-5%","Activiteiten":"Vitruvian is een private equity investeerder die zich voornamelijk richt op snel groeiende bedrijven binnen het mid-market buy-out segment in Noord Europa. De fondsmanager maakt investeringen in bedrijven in industrieën zoals Technology, Telecom, Financial- en Business Services, Healthcare, Media, Leisure en Consumer Services. Dit betreft een positie in fonds II."},{"Investering":"Vitruvian Investment Partnership II A (Side Fund)","Investeerder":"Vitruvian Partners","Manager":"<DIV><a href='http://www.vitruvianpartners.com' target='_blank'>Vitruvian Partners</a></DIV>","TypeInvestering":"Fonds","Ingangsjaar":"2013","Marktwaarde":"0-50 M","Aandeel":"0-5%","Activiteiten":"Vitruvian is een private equity investeerder die zich voornamelijk richt op snel groeiende bedrijven binnen het mid-market buy-out segment in Noord Europa. De fondsmanager maakt investeringen in bedrijven in industrieën zoals Technology, Telecom, Financial- en Business Services, Healthcare, Media, Leisure en Consumer Services. Dit betreft een positie in fonds II (Side Fund)."},{"Investering":"AlpInvest Partners B.V.","Investeerder":"3i","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>3i</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"AAC Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>AAC Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Abry","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Abry</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Accent Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Accent Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Accuitive Medical Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Accuitive Medical Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"ACT","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>ACT</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Actis","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Actis</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Advantage Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Advantage Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Advent International","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Advent International</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Advent Private Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Advent Private Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Advent Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Advent Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Affinity Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Affinity Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Aisling Capital LLC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Aisling Capital LLC</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Alloy Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Alloy Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Alpha Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Alpha Group</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Altor Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Altor Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Amadeus Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Amadeus Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"American Industrial Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>American Industrial Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"American Securities Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>American Securities Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ampersand","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ampersand</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Anchor Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Anchor Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Angeleno Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Angeleno Group</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Angelo Gordon","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Angelo Gordon</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Apax Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Apax Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Apollo","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Apollo</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"ARCH Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>ARCH Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Archer","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Archer</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ardian","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ardian</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ares Management","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ares Management</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Arle Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Arle Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Arlington Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Arlington Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Aspect","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Aspect</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Astorg","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Astorg</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Astrea","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Astrea</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Atlas Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Atlas Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"AUA Private Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>AUA Private Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Audax Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Audax Group</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Aurora Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Aurora Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Austin Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Austin Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Avalon Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Avalon Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Bain Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Bain Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Banyan Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Banyan Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Baring Vostok","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Baring Vostok</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Bay City Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Bay City Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Bay Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Bay Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"BC Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>BC Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Bencis","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Bencis</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Berkshire Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Berkshire Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Blackstone Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Blackstone Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Blue Sea Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Blue Sea Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"BlueRun Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>BlueRun Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Boulder Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Boulder Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Braemar Energy Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Braemar Energy Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Brazos Private Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Brazos Private Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Bridgepoint","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Bridgepoint</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Bruckmann, Rosser, Sherril & Co.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Bruckmann, Rosser, Sherril & Co.</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Butler Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Butler Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Caltius Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Caltius Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Capital Resource Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Capital Resource Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Capvis Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Capvis Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cardinal Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cardinal Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Catterton Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Catterton Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CDH China Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CDH China Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cedar","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cedar</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Celtic House","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Celtic House</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Centerbridge Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Centerbridge Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CenterOak Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CenterOak Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Century Park Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Century Park Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cerberus Institutional Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cerberus Institutional Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ceyuan Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ceyuan Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CHAMP","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CHAMP</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Charles River","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Charles River</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Charlesbank Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Charlesbank Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Charterhouse Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Charterhouse Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ciclad","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ciclad</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cinven","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cinven</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CITIC Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CITIC Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Clareant","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Clareant</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Clarus Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Clarus Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Clearspring Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Clearspring Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Clearview Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Clearview Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Climate Change Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Climate Change Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CLSA Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CLSA Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Comvest Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Comvest Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Court Square Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Court Square Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Creador","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Creador</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Crimson","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Crimson</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Crosslink Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Crosslink Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CVC Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CVC Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"CX Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>CX Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"DBAG","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>DBAG</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Development Partners International","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Development Partners International</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"DLJ Merchant Banking","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>DLJ Merchant Banking</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"DT Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>DT Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Eden Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Eden Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Element Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Element Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Enterprise Investors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Enterprise Investors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"EQT","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>EQT</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Equistone Partners Europe","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Equistone Partners Europe</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Eurazeo","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Eurazeo</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Evergreen Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Evergreen Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Falcon House","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Falcon House</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Falcon Investment Advisors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Falcon Investment Advisors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Flybridge Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Flybridge Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Focus Ventures Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Focus Ventures Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"FountainVest","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>FountainVest</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Francisco Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Francisco Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Freeman Spogli","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Freeman Spogli</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Friedman Fleischer & Lowe Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Friedman Fleischer & Lowe Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Fulcrum","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Fulcrum</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"General Catalyst Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>General Catalyst Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Genesis Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Genesis Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Genstar Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Genstar Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"GI Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>GI Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Gilde Buy Out Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Gilde Buy Out Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Gleacher Mezzanine, L.P.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Gleacher Mezzanine, L.P.</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Global Environment Fund","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Global Environment Fund</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Gold Hill Capital Management","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Gold Hill Capital Management</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"GP Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>GP Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Granite Global Ventures III, L.L.C.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Granite Global Ventures III, L.L.C.</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Graphite","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Graphite</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Grey Mountain Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Grey Mountain Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Grove Street Advisors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Grove Street Advisors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"GSO","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>GSO</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"GSR Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>GSR Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"GTCR","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>GTCR</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"H&Q Asia Pacific","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>H&Q Asia Pacific</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Hahn & Company","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Hahn & Company</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Halifax Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Halifax Group</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"HarbourVest","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>HarbourVest</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Harren Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Harren Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"HCI Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>HCI Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Headland Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Headland Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Hellman & Friedman","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Hellman & Friedman</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Herkules","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Herkules</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"HgCapital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>HgCapital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"HGGC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>HGGC</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Highland Consumer GP, L.L.C.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Highland Consumer GP, L.L.C.</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Horsley Bridge","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Horsley Bridge</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"HQ Equita","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>HQ Equita</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Huron Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Huron Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Index Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Index Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"India Value Fund","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>India Value Fund</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Industri Kapital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Industri Kapital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Insight Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Insight Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Investcorp","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Investcorp</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Investindustrial","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Investindustrial</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Investitori Associati","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Investitori Associati</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"J.W. Childs Advisors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>J.W. Childs Advisors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Japan Industrial Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Japan Industrial Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"J-Star","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>J-Star</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"JZ International","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>JZ International</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Kelso & Company","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Kelso & Company</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Kinderhook Industries","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Kinderhook Industries</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"KKR","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>KKR</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Knightsbridge","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Knightsbridge</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Kodiak Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Kodiak Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"KPS Investors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>KPS Investors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"KRG Capital Management","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>KRG Capital Management</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"L Capital Asia","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>L Capital Asia</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lake Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lake Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lee Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lee Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Leonard Green & Partners, L.P.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Leonard Green & Partners, L.P.</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lexington Advisors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lexington Advisors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lightspeed General Partner","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lightspeed General Partner</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lightyear Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lightyear Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lincolnshire Management","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lincolnshire Management</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Linden Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Linden Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lindsay, Goldberg and Bessemer","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lindsay, Goldberg and Bessemer</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Linzor Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Linzor Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lion Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lion Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Litorina","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Litorina</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Littlejohn","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Littlejohn</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Livingbridge","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Livingbridge</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"LNK","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>LNK</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Madison Dearborn Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Madison Dearborn Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Main Post Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Main Post Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MatlinPatterson Global Advisors","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MatlinPatterson Global Advisors</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Mediterra Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Mediterra Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Menlo Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Menlo Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Merit Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Merit Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Meritech","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Meritech</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MHR Institutional Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MHR Institutional Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Mid Europa Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Mid Europa Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MidOcean Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MidOcean Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Miura","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Miura</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Montefiore Investment","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Montefiore Investment</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Morgan Stanley Private Equity Asia","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Morgan Stanley Private Equity Asia</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MPM Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MPM Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Nautic Partners, LLC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Nautic Partners, LLC</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Navis Asia","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Navis Asia</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Nazca Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Nazca Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"New Enterprise Associates","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>New Enterprise Associates</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"New Mountain Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>New Mountain Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"NewSpring Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>NewSpring Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Newstone Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Newstone Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Nordic Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Nordic Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Norvestor","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Norvestor</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Oak Hill Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Oak Hill Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Oak Investment Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Oak Investment Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Olympus Capital Asia","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Olympus Capital Asia</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Olympus Growth Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Olympus Growth Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"One Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>One Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Onex Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Onex Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"OrbiMed Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>OrbiMed Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Pacven Walden","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Pacven Walden</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"PAI Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>PAI Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Palamon","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Palamon</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Pamlico Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Pamlico Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Paragon Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Paragon Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Park Square","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Park Square</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Parthenon Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Parthenon Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"PeP","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>PeP</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Permira","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Permira</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Pinebridge","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Pinebridge</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Pitango","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Pitango</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"PM & Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>PM & Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"PNC Mezzanine Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>PNC Mezzanine Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Polaris Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Polaris Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Providence Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Providence Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Prudential Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Prudential Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Quad-C Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Quad-C Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Quadrant Private Equity","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Quadrant Private Equity</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Richmond","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Richmond</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ridgemont Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ridgemont Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Riverside","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Riverside</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Riverstone/Carlyle Renewable Energy Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Riverstone/Carlyle Renewable Energy Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Rockport Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Rockport Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Rutland","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Rutland</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"SAIF","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>SAIF</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Saratoga Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Saratoga Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"SBC VC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>SBC VC</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Segulah","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Segulah</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Sentinel Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Sentinel Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Shamrock Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Shamrock Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Silver Lake","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Silver Lake</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Southern Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Southern Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Spark Management Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Spark Management Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Sprout","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Sprout</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Sterling Investment Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Sterling Investment Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Sterling Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Sterling Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Stone Point","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Stone Point</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Sumeru Equity Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Sumeru Equity Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Sun Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Sun Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"SwanCap","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>SwanCap</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Symphony Technology Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Symphony Technology Group</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TA Associates","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TA Associates</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TAllwood Management","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TAllwood Management</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TCW/Crescent Mezzanine","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TCW/Crescent Mezzanine</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TDR Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TDR Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Technology Partners LLC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Technology Partners LLC</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Terra Firma Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Terra Firma Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"The Carlyle Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>The Carlyle Group</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"The Jordan Company","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>The Jordan Company</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Thoma Bravo","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Thoma Bravo</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Thomas H. Lee Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Thomas H. Lee Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Thompson Street","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Thompson Street</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Three Arch Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Three Arch Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TPG","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TPG</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Trident Capital Management","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Trident Capital Management</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Triton","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Triton</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Trivest","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Trivest</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"True Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>True Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Trustbridge Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Trustbridge Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TSG Consumer Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TSG Consumer Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Tsing Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Tsing Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Turkven Private Equity","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Turkven Private Equity</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TVM","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TVM</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"US Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>US Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"VantagePoint Venture Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>VantagePoint Venture Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Vector Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Vector Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Venrock Associates","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Venrock Associates</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Vestar Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Vestar Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Victoria Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Victoria Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Viola Ventures","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Viola Ventures</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Vitruvian","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Vitruvian</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"VSS","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>VSS</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"VSS Structured Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>VSS Structured Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Warburg Pincus","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Warburg Pincus</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Waterland","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Waterland</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Wayzata Investment Partners  LLC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Wayzata Investment Partners  LLC</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Webster Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Webster Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Wellington Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Wellington Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Wellspring Capital","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Wellspring Capital</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Worldview Technology Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Worldview Technology Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Yukon Capital Partners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Yukon Capital Partners</a></DIV>","TypeInvestering":"Fondsinvestering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"ADP Primary Care Holdings Limited","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>ADP Primary Care Holdings Limited</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Advanz Pharma Corp","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Advanz Pharma Corp</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"AFI","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>AFI</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ahlsell","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ahlsell</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Allegro","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Allegro</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Amdipharm Mercury","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Amdipharm Mercury</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Apria Healthcare Group, Inc.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Apria Healthcare Group, Inc.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"AsiaInfo","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>AsiaInfo</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"AssuredPartners","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>AssuredPartners</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Atria Convergence Technologies (ACT)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Atria Convergence Technologies (ACT)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Backcountry","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Backcountry</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Beerenberg","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Beerenberg</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Carcoustics Belgium N.V.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Carcoustics Belgium N.V.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Carcoustics International GmbH","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Carcoustics International GmbH</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cascade Windows","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cascade Windows</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Change Healthcare","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Change Healthcare</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Citri&Co","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Citri&Co</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Clarion Events (USD)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Clarion Events (USD)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cogital Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cogital Group</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Community Medical Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Community Medical Group</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Compuware Corporation","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Compuware Corporation</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Corilus","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Corilus</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Cushman & Wakefield","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Cushman & Wakefield</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"DBi Services","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>DBi Services</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Derive Systems","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Derive Systems</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Diners' Club","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Diners' Club</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Douglas (Project Perfume)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Douglas (Project Perfume)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Duckhorn Wine Company","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Duckhorn Wine Company</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Dynatrace, Inc. (Compuware Corporation)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Dynatrace, Inc. (Compuware Corporation)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Dynea Oy","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Dynea Oy</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Eaton Towers","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Eaton Towers</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Education Management Corporation","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Education Management Corporation</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Enanta Pharmaceuticals, Inc.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Enanta Pharmaceuticals, Inc.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"eResearch Technology (Mighty)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>eResearch Technology (Mighty)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Euskaltel","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Euskaltel</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"ExactCare","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>ExactCare</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Faster SpA","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Faster SpA</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Feu Vert","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Feu Vert</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"First Data Corp.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>First Data Corp.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Fiserv, Inc. (First Data Corp.)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Fiserv, Inc. (First Data Corp.)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Gardner Denver","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Gardner Denver</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Gates Corporation","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Gates Corporation</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Genesys (Equity)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Genesys (Equity)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Geo-Young Corporation","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Geo-Young Corporation</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Greatearth","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Greatearth</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"GXG","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>GXG</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Hans Anders","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Hans Anders</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Hanwha L&C Corporation","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Hanwha L&C Corporation</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"H-Line Shipping Co., LTD.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>H-Line Shipping Co., LTD.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"HUB International Limited","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>HUB International Limited</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Hunter Fan Holdings, Inc.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Hunter Fan Holdings, Inc.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Hyundai Card","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Hyundai Card</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Informatica","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Informatica</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ingersoll Rand, Inc. (Gardner Denver)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ingersoll Rand, Inc. (Gardner Denver)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"iNova","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>iNova</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"IPS Corporation","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>IPS Corporation</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"IQ-EQ","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>IQ-EQ</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Isabel Marant","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Isabel Marant</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Kreuz Holdings Limited","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Kreuz Holdings Limited</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"LGC","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>LGC</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Lindorff","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Lindorff</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Luminator","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Luminator</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Maxeda DIY Group (Vendex KBB) (Equity)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Maxeda DIY Group (Vendex KBB) (Equity)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"McGraw-Hill Education","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>McGraw-Hill Education</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MDSL","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MDSL</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Mediq","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Mediq</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MedMark Services Inc.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MedMark Services Inc.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Miclyn Express Offshore Limited","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Miclyn Express Offshore Limited</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Mills Fleet Farm","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Mills Fleet Farm</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"MultiPlan","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>MultiPlan</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Mutant (Equity)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Mutant (Equity)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"New Lake DI Holding (Delft Instruments)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>New Lake DI Holding (Delft Instruments)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Nuveen Investments","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Nuveen Investments</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Nycomed Holding II","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Nycomed Holding II</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Odeon / UCI Cinemas","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Odeon / UCI Cinemas</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Ono-Auna","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Ono-Auna</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Onvoy (Zayo / AboveNet)","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Onvoy (Zayo / AboveNet)</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Oriental Brewery","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Oriental Brewery</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Picard","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Picard</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Pinnacle Treatment","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Pinnacle Treatment</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Planet Fitness","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Planet Fitness</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Polyconcept","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Polyconcept</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Polynt-Reichhold","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Polynt-Reichhold</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Profi Rom Food","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Profi Rom Food</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"QoL meds","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>QoL meds</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Rhiag Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Rhiag Group</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Roompot","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Roompot</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Savio","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Savio</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Seagull","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Seagull</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"SIGOS","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>SIGOS</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"SolarWinds, Inc.","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>SolarWinds, Inc.</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Solina","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Solina</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"SSI","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>SSI</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Supermax","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Supermax</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Tank & Rast","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Tank & Rast</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Tavuk Dunyasi","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Tavuk Dunyasi</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TCNS Clothing Company","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TCNS Clothing Company</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TDC Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TDC Group</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TeamViewer","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TeamViewer</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Telecon","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Telecon</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"TenCate","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>TenCate</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Unilabs","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Unilabs</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Visma","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Visma</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"WH Group","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>WH Group</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Zayo / AboveNet","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Zayo / AboveNet</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""},{"Investering":"AlpInvest Partners B.V.","Investeerder":"Zimmer Biomet","Manager":"<DIV><a href='http://www.alpinvest.com' target='_blank'>Zimmer Biomet</a></DIV>","TypeInvestering":"Directe of Co-Investering AlpInvest","Ingangsjaar":"","Marktwaarde":"","Aandeel":"","Activiteiten":""}]